<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 11 BECV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BMJV_de_v1__BfJ_de_v1__Web_farbig.svg" usemap="#imgmap2018913165839"
    width="242" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz und für Verbraucherschutz" title="Verweis zum Bundesministerium der Justiz und für Verbraucherschutz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__10.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__12.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR312900021BJNE001300000"/><a href="index.html#BJNR312900021BJNE001300000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über Maßnahmen zur Vermeidung von Carbon-Leakage durch den nationalen Brennstoffemissionshandel (BEHG-Carbon-Leakage-Verordnung - BECV)<br /><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Klimaschutzma&#223;nahmen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein Unternehmen erh&#228;lt die Beihilfe nach dieser Verordnung, wenn es neben den weiteren Voraussetzungen dieser Verordnung ab dem Abrechnungsjahr 2023 Investitionen get&#228;tigt hat f&#252;r Ma&#223;nahmen zur Verbesserung der Energieeffizienz, die im Rahmen des jeweiligen Energiemanagementsystems nach &#167; 10 konkret identifiziert und als wirtschaftlich durchf&#252;hrbar bewertet wurden. Soweit in einem Unternehmen keine weiteren Ma&#223;nahmen nach Satz 1 identifiziert wurden, erh&#228;lt das Unternehmen die Beihilfe nach dieser Verordnung, ohne im Abrechnungsjahr Investitionen get&#228;tigt zu haben.</div><div class="jurAbsatz">(2) Die wirtschaftliche Durchf&#252;hrbarkeit einer Ma&#223;nahme ist gegeben, wenn die Ma&#223;nahme bei der Wirtschaftlichkeitsbetrachtung im Rahmen des Energiemanagementsystems nach &#167; 10 einen positiven Kapitalwert aufweist, der unter Zugrundelegung der DIN EN 17463, Ausgabe Februar 2020, ermittelt worden ist, und zwar <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Abrechnungsjahre 2023 bis 2025 nach maximal 60 Prozent der vorgesehenen Nutzungsdauer, jedoch begrenzt auf einen Bewertungszeitraum von h&#246;chstens neun Jahren, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ab dem Abrechnungsjahr 2026 nach maximal 90 Prozent der vorgesehenen Nutzungsdauer.</div></dd></dl>Sofern ein Unternehmen vor dem 28. Juli 2021 ein Energiemanagementsystem nach &#167; 10 eingef&#252;hrt hat, bei dem die wirtschaftliche Durchf&#252;hrbarkeit einer Ma&#223;nahme auf Basis der Amortisationszeitmethode bewertet wurde, ist die wirtschaftliche Durchf&#252;hrbarkeit einer Ma&#223;nahme in den Jahren 2023 bis 2025 abweichend von Satz 1 gegeben, wenn eine Amortisationsdauer ausgewiesen ist, die k&#252;rzer ist als die anteilige Nutzungsdauer der Ma&#223;nahme bei Anwendung der in Satz 1 Nummer 1 und 2 angegebenen Prozents&#228;tze.</div><div class="jurAbsatz">(3) Die von dem Unternehmen f&#252;r Ma&#223;nahmen nach Absatz 1 aufgewendete Investitionssumme abz&#252;glich der F&#246;rdermittel Dritter muss <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Abrechnungsjahre 2023 und 2024 mindestens 50 Prozent und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ab dem Abrechnungsjahr 2025 mindestens 80 Prozent</div></dd></dl>des dem Unternehmen nach dieser Verordnung gew&#228;hrten Beihilfebetrags f&#252;r das dem Abrechnungsjahr vorangegangene Jahr entsprechen. Sofern das Gesamtinvestitionsvolumen f&#252;r wirtschaftlich durchf&#252;hrbare Ma&#223;nahmen nach Absatz 1 Satz 1 geringer ist als die Mindestschwelle nach Satz 1, beschr&#228;nkt sich der Investitionsnachweis auf diese Ma&#223;nahmen. Soweit die Investitionssumme den Beihilfebetrag f&#252;r das dem Abrechnungsjahr vorangegangene Jahr &#252;bersteigt, kann der &#252;berschie&#223;ende Teil der Investitionssumme in den nachfolgenden vier Jahren auf den erforderlichen Investitionsnachweis angerechnet werden.</div><div class="jurAbsatz">(4) Alternativ zur Durchf&#252;hrung von Ma&#223;nahmen zur Verbesserung der Energieeffizienz ist die Voraussetzung nach Absatz 1 Satz 1 auch erf&#252;llt, wenn das antragstellende Unternehmen Investitionen f&#252;r Ma&#223;nahmen zur Dekarbonisierung des Produktionsprozesses get&#228;tigt hat, soweit solche Ma&#223;nahmen die Treibhausgasemissionen der von diesem Unternehmen hergestellten Produkte auf einen Wert verringern, der unterhalb des f&#252;r diese Produkte jeweils festgelegten Produkt-Benchmarkwertes liegt. Absatz 3 gilt entsprechend.</div><div class="jurAbsatz">(5) Der ma&#223;gebliche Zeitpunkt f&#252;r die T&#228;tigung der Investition f&#252;r Ma&#223;nahmen nach den Abs&#228;tzen 1 und 4 ist die Realisierung der jeweiligen Ma&#223;nahme. F&#252;r Ma&#223;nahmen, die nicht ohne eine erhebliche Unterbrechung des Produktionsablaufs umgesetzt werden k&#246;nnen, ist der ma&#223;gebliche Zeitpunkt abweichend von Satz 1 die Auftragsvergabe an Dritte im Rahmen des vorgesehenen Projektablaufs.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="../impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="../datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="../barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="../feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
