<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 22 BECV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BMJV_de_v1__BfJ_de_v1__Web_farbig.svg" usemap="#imgmap2018913165839"
    width="242" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz und für Verbraucherschutz" title="Verweis zum Bundesministerium der Justiz und für Verbraucherschutz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__21.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__23.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR312900021BJNE002400000"/><a href="index.html#BJNR312900021BJNE002400000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über Maßnahmen zur Vermeidung von Carbon-Leakage durch den nationalen Brennstoffemissionshandel (BEHG-Carbon-Leakage-Verordnung - BECV)<br /><span class="jnenbez">&#167; 22</span>&#160;<span class="jnentitel">Anerkennungsverfahren</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r jeden Sektor oder Teilsektor kann jeweils nur ein Antrag auf nachtr&#228;gliche Anerkennung als beihilfeberechtigter Sektor oder Teilsektor gestellt werden. Mit dem wirksamen Zugang eines zul&#228;ssigen Antrags bei der zust&#228;ndigen Beh&#246;rde sind weitere Antr&#228;ge zur nachtr&#228;glichen Anerkennung dieses Sektors oder Teilsektors f&#252;r die Jahre 2021 und 2022 ausgeschlossen.</div><div class="jurAbsatz">(2) Der Antrag auf nachtr&#228;gliche Anerkennung ist bei der zust&#228;ndigen Beh&#246;rde einzureichen. F&#252;r die Teilnahme am Anerkennungsverfahren f&#252;r die Periode 2021 bis 2025 ist der Antrag auf nachtr&#228;gliche Anerkennung innerhalb einer Frist von neun Monaten ab Inkrafttreten dieser Verordnung zu stellen. F&#252;r die Teilnahme am Anerkennungsverfahren f&#252;r die Jahre 2023 bis 2025 auch f&#252;r den erweiterten Anwendungsbereich ist der Antrag auf nachtr&#228;gliche Anerkennung bis zum 31. Dezember 2022 zu stellen; Absatz 1 Satz 2 gilt entsprechend.</div><div class="jurAbsatz">(3) Voraussetzung f&#252;r die Pr&#252;fung des Antrags ist die Ableitung des nationalen Carbon-Leakage-Indikators des Sektors oder Teilsektors auf der Basis fundierter und vollst&#228;ndiger Daten der diesem Sektor oder Teilsektor zuzuordnenden Unternehmen. Nicht vermeidbare Datenl&#252;cken sind durch konservative Sch&#228;tzung zu schlie&#223;en. Zur Pr&#252;fung der Kriterien nach &#167; 20 Absatz 1 ist der nationale Carbon-Leakage-Indikator f&#252;r den jeweiligen Sektor oder Teilsektor zusammen mit dem Antrag auf nachtr&#228;gliche Ankerkennung als beihilfeberechtigt nachzuweisen. Zur Pr&#252;fung der Kriterien nach &#167; 21 Absatz 1 Nummer 1 bis 3 sind f&#252;r den jeweiligen Sektor oder Teilsektor Analysen der relevanten Marktbedingungen und Wettbewerbssituationen sowie Untersuchungen zu den technologischen Potenzialen durchzuf&#252;hren und zusammen mit dem Antrag vorzulegen.</div><div class="jurAbsatz">(4) Die tatsachenbezogenen Angaben im Antrag sowie die Daten der dem Sektor oder Teilsektor zuzuordnenden Unternehmen sind durch eine Bescheinigung eines Wirtschaftspr&#252;fers, einer Wirtschaftspr&#252;fungsgesellschaft, eines genossenschaftlichen Pr&#252;fungsverbandes, eines vereidigten Buchpr&#252;fers oder einer Buchpr&#252;fungsgesellschaft zu best&#228;tigen; in der Bescheinigung ist darzulegen, dass die der Bescheinigung beigef&#252;gte Aufstellung mit hinreichender Sicherheit frei von wesentlichen Falschangaben und Abweichungen ist.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="../impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="../datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="../barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="../feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
