<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 9 BECV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BMJV_de_v1__BfJ_de_v1__Web_farbig.svg" usemap="#imgmap2018913165839"
    width="242" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz und für Verbraucherschutz" title="Verweis zum Bundesministerium der Justiz und für Verbraucherschutz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__8.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__10.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR312900021BJNE001100000"/><a href="index.html#BJNR312900021BJNE001100000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über Maßnahmen zur Vermeidung von Carbon-Leakage durch den nationalen Brennstoffemissionshandel (BEHG-Carbon-Leakage-Verordnung - BECV)<br /><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Ma&#223;gebliche Emissionsmenge</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die ma&#223;gebliche Emissionsmenge des Unternehmens berechnet sich aus der beihilfef&#228;higen Brennstoffmenge nach Absatz 2 multipliziert mit dem Brennstoff-Benchmark und dem unteren Heizwert des jeweiligen Brennstoffs, gegebenenfalls zuz&#252;glich der beihilfef&#228;higen W&#228;rmemenge nach Absatz 3 multipliziert mit dem W&#228;rme-Benchmark, sowie abz&#252;glich eines Selbstbehalts in H&#246;he von 150 Tonnen Kohlendioxid. Soweit in der Verordnung nach &#167; 7 Absatz 4 Nummer 2 des Brennstoffemissionshandelsgesetzes Standardwerte f&#252;r den Heizwert und den Umrechnungsfaktor eines Brennstoffs festgelegt sind, gelten diese auch bei der Bestimmung der ma&#223;geblichen Emissionsmenge nach Satz 1.</div><div class="jurAbsatz">(2) Bei der Ermittlung der beihilfef&#228;higen Brennstoffmenge sind s&#228;mtliche Brennstoffmengen zu ber&#252;cksichtigen, die nach &#167;&#160;2 Absatz&#160;2 des Brennstoffemissionshandelsgesetzes in Verkehr gebracht und im Unternehmen im jeweiligen Abrechnungsjahr zur Herstellung von Produkten eingesetzt wurden. Nicht zu ber&#252;cksichtigen sind Brennstoffmengen oder Teilmengen eines Abrechnungsjahres, die <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in einer dem EU-Emissionshandel unterliegenden Anlage des Unternehmens eingesetzt wurden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Stromerzeugung eingesetzt wurden,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur W&#228;rmeerzeugung f&#252;r Dritte eingesetzt wurden,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>biogenen Ursprungs sind,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Falle von Erdgas nach &#167; 25 des Energiesteuergesetzes steuerfrei verwendet wurden,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Herstellung von Produkten oder zur Erbringung von Leistungen verwendet wurden, die keinem nach &#167; 5 beihilfeberechtigten Sektor zuzuordnen sind, oder</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Unternehmen vor dem 1. Januar 2021 bezogen hat.</div></dd></dl>F&#252;r die Abrechnungsjahre 2021 und 2022 sind bei der Ermittlung der beihilfef&#228;higen Brennstoffmenge ausschlie&#223;lich die in Anlage 2 des Brennstoffemissionshandelsgesetzes genannten Brennstoffe ber&#252;cksichtigungsf&#228;hig. Satz 2 Nummer 5 gilt ab dem Abrechnungsjahr 2023 nur, soweit in der Verordnung nach &#167; 7 Absatz 4 des Brennstoffemissionshandelsgesetzes eine M&#246;glichkeit vorgesehen ist, die nach &#167; 25 des Energiesteuergesetzes steuerfrei verwendeten Erdgasmengen bei der Ermittlung der berichtspflichtigen Brennstoffemissionen abzuziehen.</div><div class="jurAbsatz">(3) Bei der Ermittlung der beihilfef&#228;higen W&#228;rmemenge sind s&#228;mtliche importierte W&#228;rmemengen zu ber&#252;cksichtigen, die im jeweiligen Abrechnungsjahr von nicht dem EU-Emissionshandel unterliegenden Anlagen unter Nutzung von nach &#167; 2 Absatz 2 des Brennstoffemissionshandelsgesetzes in Verkehr gebrachten Brennstoffen erzeugt und in dem die W&#228;rme importierenden Unternehmen zur Herstellung von Produkten eingesetzt wurden. Das Unternehmen hat die beihilfef&#228;hige W&#228;rmemenge im Falle der Direktlieferung durch eine Best&#228;tigung des Betreibers der w&#228;rmeerzeugenden Anlage und bei Nutzung von importierter W&#228;rme aus W&#228;rmeverteilnetzen durch eine Best&#228;tigung des Netzbetreibers nachzuweisen.</div><div class="jurAbsatz">(4) Unbeschadet der &#252;brigen Anforderungen der Abs&#228;tze 1 bis 3 steht es Unternehmen, die die zur Herstellung von Produkten genutzte W&#228;rme in hocheffizienten Kraft-W&#228;rme-Kopplungsanlagen im Sinne von &#167; 3 Nummer 29a des Erneuerbare-Energien-Gesetzes erzeugen, frei, bei der Ermittlung der ma&#223;geblichen Emissionsmenge im Sinne von Absatz 1 Satz 1 wahlweise die beihilfef&#228;hige Brennstoffmenge nach Absatz 2 multipliziert mit dem Brennstoff-Benchmark und dem unteren Heizwert des jeweiligen Brennstoffs oder die zur Herstellung von Produkten genutzte beihilfef&#228;hige W&#228;rmemenge multipliziert mit dem W&#228;rme-Benchmark zugrunde zu legen. Eine Doppelz&#228;hlung der eingesetzten Brennstoffmengen ist dabei auszuschlie&#223;en.</div><div class="jurAbsatz">(5) F&#252;r Unternehmen, die einem nachtr&#228;glich anerkannten beihilfeberechtigten Sektor oder Teilsektor gem&#228;&#223; &#167; 5 Absatz 1 Satz 2 Nummer 2 au&#223;erhalb des produzierenden Gewerbes zuzuordnen sind, gelten die Abs&#228;tze 1 bis 4 mit folgenden Ma&#223;gaben. Im Rahmen der Ermittlung der beihilfef&#228;higen Brennstoffmenge nach Absatz 2 Satz 1 sind nur diejenigen nach &#167; 2 Absatz 2 des Brennstoffemissionshandelsgesetzes in Verkehr gebrachten Brennstoffmengen zu ber&#252;cksichtigen, die im jeweiligen Abrechnungsjahr unmittelbar zur Erbringung der diesen Wirtschaftszweig kennzeichnenden Leistungen eingesetzt wurden. Bei der Ermittlung der beihilfef&#228;higen W&#228;rmemenge im Fall des W&#228;rmeimports nach Absatz 3 Satz 1 oder im Fall der Eigenerzeugung nach Absatz 4 Satz 1 sind nur die W&#228;rmemengen zu ber&#252;cksichtigen, die im jeweiligen Abrechnungsjahr unmittelbar zur Erbringung der diesen Wirtschaftszweig kennzeichnenden Leistungen eingesetzt wurden.</div><div class="jurAbsatz">(6) Abweichend von Absatz 1 Satz 1 gilt bei Unternehmen, die im Abrechnungsjahr einen Gesamtenergieverbrauch fossiler Brennstoffe von weniger als 10 Gigawattstunden hatten, ein reduzierter Selbstbehalt. Dieser reduzierte Selbstbehalt nach Satz 1 betr&#228;gt bei Unternehmen mit einem Gesamtenergieverbrauch <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von mehr als 9,8 Gigawattstunden: 130 Tonnen Kohlendioxid,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von mehr als 9,6 Gigawattstunden: 110 Tonnen Kohlendioxid,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von mehr als 9,4 Gigawattstunden: 90 Tonnen Kohlendioxid,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von mehr als 9,2 Gigawattstunden: 70 Tonnen Kohlendioxid,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bis einschlie&#223;lich 9,2 Gigawattstunden: 50 Tonnen Kohlendioxid.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="../impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="../datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="../barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="../feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
