<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 163 BewG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BMJV_de_v1__BfJ_de_v1__Web_farbig.svg" usemap="#imgmap2018913165839"
    width="242" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz und für Verbraucherschutz" title="Verweis zum Bundesministerium der Justiz und für Verbraucherschutz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__162.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__164.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR010350934BJNE022600140"/><a href="index.html#BJNR010350934BJNE022600140">Nichtamtliches Inhaltsverzeichnis</a><h1>Bewertungsgesetz (BewG)<br /><span class="jnenbez">&#167; 163</span>&#160;<span class="jnentitel">Ermittlung der Wirtschaftswerte</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bei der Ermittlung der jeweiligen Wirtschaftswerte ist von der nachhaltigen Ertragsf&#228;higkeit land- und forstwirtschaftlicher Betriebe auszugehen. Ertragsf&#228;higkeit ist der bei ordnungsm&#228;&#223;iger Bewirtschaftung gemeinhin und nachhaltig erzielbare Reingewinn. Dabei sind alle Umst&#228;nde zu ber&#252;cksichtigen, die bei einer Selbstbewirtschaftung den Wirtschaftserfolg beeinflussen.</div><div class="jurAbsatz">(2) Der Reingewinn umfasst das ordentliche Ergebnis abz&#252;glich eines angemessenen Lohnansatzes f&#252;r die Arbeitsleistung des Betriebsinhabers und der nicht entlohnten Arbeitskr&#228;fte. Die im unmittelbaren wirtschaftlichen Zusammenhang mit einem Betrieb der Land- und Forstwirtschaft stehenden Verbindlichkeiten sind durch den Ansatz der Zinsaufwendungen abgegolten. Zur Ber&#252;cksichtigung der nachhaltigen Ertragsf&#228;higkeit ist der Durchschnitt der letzten f&#252;nf abgelaufenen Wirtschaftsjahre vor dem Bewertungsstichtag zu Grunde zu legen.</div><div class="jurAbsatz">(3) Der Reingewinn f&#252;r die landwirtschaftliche Nutzung bestimmt sich nach der Region, der ma&#223;geblichen Nutzungsart (Betriebsform) und der Betriebsgr&#246;&#223;e nach der Europ&#228;ischen Gr&#246;&#223;eneinheit (EGE). Zur Ermittlung der ma&#223;geblichen Betriebsform ist das Klassifizierungssystem nach der Entscheidung 85/377/EWG der Kommission vom 7. Juni 1985 zur Errichtung eines gemeinschaftlichen Klassifizierungssystems der landwirtschaftlichen Betriebe (ABl. EG Nr. L 220 S. 1), zuletzt ge&#228;ndert durch Entscheidung der Kommission vom 16. Mai 2003 (ABl. EU Nr. L 127 S. 48), in der jeweils geltenden Fassung heranzuziehen. Hierzu sind die Standarddeckungsbeitr&#228;ge der selbst bewirtschafteten Fl&#228;chen und der Tiereinheiten der landwirtschaftlichen Nutzung zu ermitteln und daraus die Betriebsform zu bestimmen. Die Summe der Standarddeckungsbeitr&#228;ge ist durch 1&#160;200 Euro zu dividieren, so dass sich die Betriebsgr&#246;&#223;e in EGE ergibt, die einer der folgenden Betriebsgr&#246;&#223;enklassen zuzuordnen ist: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kleinbetriebe von 0 bis unter 40 EGE,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mittelbetriebe von 40 bis 100 EGE,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gro&#223;betriebe &#252;ber 100 EGE.</div></dd></dl>Das Bundesministerium der Finanzen ver&#246;ffentlicht die ma&#223;geblichen Standarddeckungsbeitr&#228;ge im Bundessteuerblatt. Der entsprechende Reingewinn ergibt sich aus der Spalte 4 der Anlage 14 in Euro pro Hektar landwirtschaftlich genutzter Fl&#228;che (EUR/ha LF).</div><div class="jurAbsatz">(4) Der Reingewinn f&#252;r die forstwirtschaftliche Nutzung bestimmt sich nach den Fl&#228;chen der jeweiligen Nutzungsart (Baumartengruppe) und den Ertragsklassen. Die jeweilige Nutzungsart umfasst: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Baumartengruppe Buche, zu der auch sonstiges Laubholz einschlie&#223;lich der Roteiche geh&#246;rt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Baumartengruppe Eiche, zu der auch alle &#252;brigen Eichenarten geh&#246;ren,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Baumartengruppe Fichte, zu der auch alle &#252;brigen Nadelholzarten mit Ausnahme der Kiefer und der L&#228;rche geh&#246;ren,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Baumartengruppe Kiefer und L&#228;rchen mit Ausnahme der Weymouthskiefer,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#252;brige Fl&#228;che der forstwirtschaftlichen Nutzung.</div></dd></dl>Die Ertragsklassen bestimmen sich f&#252;r <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Baumartengruppe Buche nach der von Schober f&#252;r m&#228;&#223;ige Durchforstung ver&#246;ffentlichten Ertragstafel,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Baumartengruppe Eiche nach der von J&#252;ttner f&#252;r m&#228;&#223;ige Durchforstung ver&#246;ffentlichten Ertragstafel,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Baumartengruppe Fichte nach der von Wiedemann f&#252;r m&#228;&#223;ige Durchforstung ver&#246;ffentlichten Ertragstafel,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Baumartengruppe Kiefer nach der von Wiedemann f&#252;r m&#228;&#223;ige Durchforstung ver&#246;ffentlichten Ertragstafel.</div></dd></dl>Der nach den S&#228;tzen 2 und 3 ma&#223;gebliche Reingewinn ergibt sich aus der Spalte 4 der Anlage 15 in Euro pro Hektar (EUR/ha).</div><div class="jurAbsatz">(5) Der Reingewinn f&#252;r die weinbauliche Nutzung bestimmt sich nach den Fl&#228;chen der jeweiligen Nutzungsart (Verwertungsform). Er ergibt sich aus der Spalte 3 der Anlage 16.</div><div class="jurAbsatz">(6) Der Reingewinn f&#252;r die g&#228;rtnerische Nutzung bestimmt sich nach dem ma&#223;geblichen Nutzungsteil, der Nutzungsart und den Fl&#228;chen. Er ergibt sich aus der Spalte 4 der Anlage 17.</div><div class="jurAbsatz">(7) Der Reingewinn f&#252;r die Sondernutzungen Hopfen, Spargel, Tabak ergibt sich aus der Spalte 3 der Anlage 18.</div><div class="jurAbsatz">(8) Der Reingewinn f&#252;r die sonstigen land- und forstwirtschaftlichen Nutzungen, f&#252;r Nebenbetriebe sowie f&#252;r Abbauland ist im Einzelertragswertverfahren zu ermitteln, soweit f&#252;r die jeweilige Region nicht auf einen durch statistische Erhebungen ermittelten pauschalierten Reingewinn zur&#252;ckgegriffen werden kann. Der Einzelertragswert ermittelt sich aus dem betriebsindividuellen Ergebnis und dem Kapitalisierungszinssatz nach Absatz 11.</div><div class="jurAbsatz">(9) Der Reingewinn f&#252;r das Geringstland wird pauschal mit 5,40 Euro pro Hektar festgelegt.</div><div class="jurAbsatz">(10) Der Reingewinn f&#252;r das Unland betr&#228;gt 0 Euro.</div><div class="jurAbsatz">(11) Der jeweilige Reingewinn ist zu kapitalisieren. Der Kapitalisierungszinssatz betr&#228;gt 5,5 Prozent und der Kapitalisierungsfaktor betr&#228;gt 18,6.</div><div class="jurAbsatz">(12) Der kapitalisierte Reingewinn f&#252;r die landwirtschaftliche, die forstwirtschaftliche, die weinbauliche, die g&#228;rtnerische Nutzung oder f&#252;r deren Nutzungsteile, die Sondernutzungen und das Geringstland ist mit der jeweiligen Eigentumsfl&#228;che des Betriebs zum Bewertungsstichtag zu vervielf&#228;ltigen, der dieser Nutzung zuzurechnen ist.</div><div class="jurAbsatz">(13) Die Hoffl&#228;chen und die Fl&#228;chen der Wirtschaftsgeb&#228;ude sind dabei anteilig in die einzelnen Nutzungen einzubeziehen. Wirtschaftswege, Hecken, Gr&#228;ben, Grenzraine und dergleichen sind in die Nutzung einzubeziehen, zu der sie geh&#246;ren; dies gilt auch f&#252;r Wasserfl&#228;chen, soweit sie nicht Unland sind oder zu den &#252;brigen land- und forstwirtschaftlichen Nutzungen geh&#246;ren.</div><div class="jurAbsatz">(14) Das Bundesministerium der Finanzen wird erm&#228;chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates die Anlagen 14 bis 18 zu diesem Gesetz dadurch zu &#228;ndern, dass es die darin aufgef&#252;hrten Reingewinne turnusm&#228;&#223;ig an die Ergebnisse der Erhebungen nach &#167; 2 des Landwirtschaftsgesetzes anpasst.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="../impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="../datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="../barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="../feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
