<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 195 BewG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BMJV_de_v1__BfJ_de_v1__Web_farbig.svg" usemap="#imgmap2018913165839"
    width="242" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz und für Verbraucherschutz" title="Verweis zum Bundesministerium der Justiz und für Verbraucherschutz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__194.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__196.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR010350934BJNE025802123"/><a href="index.html#BJNR010350934BJNE025802123">Nichtamtliches Inhaltsverzeichnis</a><h1>Bewertungsgesetz (BewG)<br /><span class="jnenbez">&#167; 195</span>&#160;<span class="jnentitel">Geb&#228;ude auf fremdem Grund und Boden</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) In F&#228;llen von Geb&#228;uden auf fremdem Grund und Boden sind die Werte f&#252;r die wirtschaftliche Einheit des Geb&#228;udes auf fremdem Grund und Boden (Abs&#228;tze 2 bis 4) und die wirtschaftliche Einheit des belasteten Grundst&#252;cks (Abs&#228;tze 5 bis 7) gesondert zu ermitteln. Die ermittelten Grundbesitzwerte d&#252;rfen nicht weniger als 0 Euro betragen.</div><div class="jurAbsatz">(2) Der Wert des Geb&#228;udes auf fremdem Grund und Boden wird ermittelt durch Bildung der Summe aus <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Wert des Grundst&#252;cks, der nach den &#167;&#167; 179, 182 bis 196 festzustellen w&#228;re, wenn die Belastung mit dem Nutzungsrecht nicht best&#252;nde, abz&#252;glich des Bodenwerts des unbelasteten Grundst&#252;cks nach &#167; 179 und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der nach Absatz 3 &#252;ber die Restlaufzeit des Nutzungsrechts kapitalisierten Differenz aus dem angemessenen Verzinsungsbetrag des Bodenwerts des unbelasteten Grundst&#252;cks und dem vertraglich vereinbarten j&#228;hrlichen Nutzungsentgelt.</div></dd></dl>Ein bei Ablauf des Nutzungsrechts nicht zu entsch&#228;digender Wertanteil der Geb&#228;ude oder des Geb&#228;udes nach Absatz 4 ist abzuziehen.</div><div class="jurAbsatz">(3) Der Unterschiedsbetrag aus dem angemessenen Verzinsungsbetrag des Bodenwerts des unbelasteten Grundst&#252;cks und dem vertraglich vereinbarten j&#228;hrlichen Nutzungsentgelt ist &#252;ber die Restlaufzeit des Nutzungsrechts mit dem sich aus der Anlage 21 ergebenden Vervielf&#228;ltiger zu kapitalisieren. F&#252;r die Kapitalisierung sind die von den Gutachteraussch&#252;ssen ermittelten Liegenschaftszinss&#228;tze nach Ma&#223;gabe des &#167;&#160;177 Absatz 2 und 3 zugrunde zu legen. Soweit von den Gutachteraussch&#252;ssen keine derartigen Liegenschaftszinss&#228;tze zur Verf&#252;gung stehen, gelten die Zinss&#228;tze nach &#167;&#160;193 Absatz 4 Satz 3 entsprechend. Der angemessene Verzinsungsbetrag des Bodenwerts des fiktiv unbelasteten Grundst&#252;cks ergibt sich durch Anwendung des Zinssatzes nach Satz 2 oder 3 auf den Bodenwert nach &#167; 179. Liegt ein immerw&#228;hrendes Nutzungsrecht vor, entspricht der Vervielf&#228;ltiger dem Kehrwert des nach Satz 2 oder 3 anzuwendenden Zinssatzes.</div><div class="jurAbsatz">(4) Zur Ermittlung des bei Ablauf des Nutzungsrechts nicht zu entsch&#228;digenden Wertanteils der Geb&#228;ude oder des Geb&#228;udes im Sinne des Absatzes 2 Satz 2 ist auf den Zeitpunkt des Ablaufs des Nutzungsrechts die Differenz aus dem Wert des unbelasteten Grundst&#252;cks nach den &#167;&#167;&#160;179, 182 bis 196 und dem Bodenwert nach &#167;&#160;179 zu ermitteln. Hierbei ist die Restnutzungsdauer des Geb&#228;udes bei Ablauf des Nutzungsrechts zugrunde zu legen. Die so ermittelte Differenz ist &#252;ber die Restlaufzeit des Nutzungsrechts nach Ma&#223;gabe der Anlage 26 auf den Bewertungsstichtag abzuzinsen. F&#252;r die Abzinsung sind die Liegenschaftszinss&#228;tze im Sinne des Absatzes 3 Satz 2 oder 3 anzuwenden. Liegt ein immerw&#228;hrendes Nutzungsrecht vor, ist der Abzinsungsfaktor 0. Die auf den Bewertungsstichtag abgezinste Differenz ist mit dem nicht zu entsch&#228;digenden Wertanteil der jeweiligen Geb&#228;ude zu multiplizieren. Ist der Nutzer verpflichtet, das Geb&#228;ude bei Ablauf des Nutzungsrechts zu beseitigen, ergibt sich kein Wertanteil des Geb&#228;udes.</div><div class="jurAbsatz">(5) Der Wert des mit dem Nutzungsrecht belasteten Grundst&#252;cks wird ermittelt durch Bildung der Summe aus <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem nach Absatz 6 &#252;ber die Restlaufzeit des Nutzungsrechts abgezinsten Wert des Grundst&#252;cks, der nach &#167;&#160;179 festzustellen w&#228;re, wenn die Belastung mit dem Nutzungsrecht nicht best&#252;nde, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem nach Absatz 7 &#252;ber die Restlaufzeit des Nutzungsrechts kapitalisierten vertraglich vereinbarten j&#228;hrlichen Nutzungsentgelt.</div></dd></dl>Ein bei Ablauf des Nutzungsrechts nicht zu entsch&#228;digender Wertanteil der Geb&#228;ude oder des Geb&#228;udes im Sinne des Absatzes 4 ist hinzuzurechnen.</div><div class="jurAbsatz">(6) Der Wert des unbelasteten Grundst&#252;cks nach &#167;&#160;179 ist &#252;ber die Restlaufzeit des Nutzungsrechts mit dem sich aus der Anlage 26 ergebenden Abzinsungsfaktor abzuzinsen. F&#252;r die Abzinsung sind die Zinss&#228;tze nach Absatz 3 Satz 2 oder 3 zugrunde zu legen. Liegt ein immerw&#228;hrendes Nutzungsrecht vor, ist der Abzinsungsfaktor 0.</div><div class="jurAbsatz">(7) Das vertraglich vereinbarte j&#228;hrliche Nutzungsentgelt ist &#252;ber die Restlaufzeit des Nutzungsrechts mit dem sich aus der Anlage 21 ergebenden Vervielf&#228;ltiger zu kapitalisieren. F&#252;r die Kapitalisierung sind die Zinss&#228;tze nach Absatz 3 Satz 2 oder 3 zugrunde zu legen. Liegt ein immerw&#228;hrendes Nutzungsrecht vor, entspricht der Vervielf&#228;ltiger dem Kehrwert des nach Absatz 3 Satz 2 oder 3 anzuwendenden Zinssatzes.</div></div></div></div><div class="jnfussnote" id="BJNR010350934BJNE025802123_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 195: Zur Anwendung vgl. &#167; 265 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="../impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="../datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="../barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="../feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
