<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 193 BewG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BMJV_de_v1__BfJ_de_v1__Web_farbig.svg" usemap="#imgmap2018913165839"
    width="242" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz und für Verbraucherschutz" title="Verweis zum Bundesministerium der Justiz und für Verbraucherschutz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__192.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__194.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR010350934BJNE025602123"/><a href="index.html#BJNR010350934BJNE025602123">Nichtamtliches Inhaltsverzeichnis</a><h1>Bewertungsgesetz (BewG)<br /><span class="jnenbez">&#167; 193</span>&#160;<span class="jnentitel">Bewertung des Erbbaurechts</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Wert des Erbbaurechts ist durch Multiplikation des Werts des unbelasteten Grundst&#252;cks mit einem Erbbaurechtskoeffizienten zu ermitteln. Anzuwenden sind die von den Gutachteraussch&#252;ssen im Sinne der &#167;&#167;&#160;192 ff. des Baugesetzbuchs ermittelten Erbbaurechtskoeffizienten nach Ma&#223;gabe des &#167; 177 Absatz 2 und 3. Der Wert des unbelasteten Grundst&#252;cks ist der Wert des Grundst&#252;cks, der nach den &#167;&#167;&#160;179, 182 bis 196 festzustellen w&#228;re, wenn die Belastung mit dem Erbbaurecht nicht best&#252;nde.</div><div class="jurAbsatz">(2) Der Wert des Erbbaurechts ist durch Multiplikation des nach den Abs&#228;tzen 3 bis 5 ermittelten Werts mit einem Erbbaurechtsfaktor zu ermitteln, wenn f&#252;r das zu bewertende Erbbaurecht kein Erbbaurechtskoeffizient nach Absatz 1 vorliegt. Anzuwenden sind die von den Gutachteraussch&#252;ssen im Sinne der &#167;&#167;&#160;192 ff. des Baugesetzbuchs ermittelten Erbbaurechtsfaktoren nach Ma&#223;gabe des &#167;&#160;177 Absatz 2 und 3. Soweit derartige Erbbaurechtsfaktoren nicht zur Verf&#252;gung stehen, gilt der Erbbaurechtsfaktor 1,0.</div><div class="jurAbsatz">(3) Zur Ermittlung des Werts des Erbbaurechts wird zun&#228;chst die Summe aus <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Wert des unbelasteten Grundst&#252;cks im Sinne des Absatzes 1 Satz 3 abz&#252;glich des Bodenwerts des unbelasteten Grundst&#252;cks nach &#167; 179 und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der nach Absatz 4 &#252;ber die Restlaufzeit des Erbbaurechts kapitalisierten Differenz aus dem angemessenen Verzinsungsbetrag des Bodenwerts des unbelasteten Grundst&#252;cks und dem vertraglich vereinbarten j&#228;hrlichen Erbbauzins</div></dd></dl>gebildet. Ein bei Ablauf des Erbbaurechts nicht zu entsch&#228;digender Wertanteil der Geb&#228;ude oder des Geb&#228;udes nach Absatz 5 ist abzuziehen.</div><div class="jurAbsatz">(4) Der Unterschiedsbetrag aus dem angemessenen Verzinsungsbetrag des Bodenwerts des unbelasteten Grundst&#252;cks und dem vertraglich vereinbarten j&#228;hrlichen Erbbauzins ist &#252;ber die Restlaufzeit des Erbbaurechts mit dem sich aus Anlage 21 ergebenden Vervielf&#228;ltiger zu kapitalisieren. F&#252;r die Kapitalisierung sind die Zinss&#228;tze zu verwenden, die der Ermittlung des Erbbaurechtsfaktors im Sinne des Absatzes 2 Satz 2 zugrunde gelegt wurden. Soweit derartige Zinss&#228;tze nicht zur Verf&#252;gung stehen, gelten folgende Zinss&#228;tze: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>2,5 Prozent f&#252;r Ein- und Zweifamilienh&#228;user und Wohnungseigentum, das wie Ein- und Zweifamilienh&#228;user gestaltet ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>3,5 Prozent f&#252;r Mietwohngrundst&#252;cke und Wohnungseigentum, das nicht unter Nummer 1 f&#228;llt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>4,5 Prozent f&#252;r gemischt genutzte Grundst&#252;cke mit einem gewerblichen Anteil von bis zu 50 Prozent, berechnet nach der Wohn- und Nutzfl&#228;che, sowie sonstige bebaute Grundst&#252;cke,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>5,0 Prozent f&#252;r gemischt genutzte Grundst&#252;cke mit einem gewerblichen Anteil von mehr als 50 Prozent, berechnet nach der Wohn- und Nutzfl&#228;che, und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>6,0 Prozent f&#252;r Gesch&#228;ftsgrundst&#252;cke und Teileigentum.</div></dd></dl>Der angemessene Verzinsungsbetrag des Bodenwerts des unbelasteten Grundst&#252;cks ergibt sich durch Anwendung des Zinssatzes nach Satz 2 oder 3 auf den Bodenwert nach &#167;&#160;179. Liegt ein immerw&#228;hrendes Erbbaurecht vor, entspricht der Vervielf&#228;ltiger dem Kehrwert des nach Satz 2 oder 3 anzuwendenden Zinssatzes.</div><div class="jurAbsatz">(5) Zur Ermittlung des bei Ablauf des Erbbaurechts nicht zu entsch&#228;digenden Wertanteils der Geb&#228;ude oder des Geb&#228;udes im Sinne des Absatzes 3 Satz 2 ist auf den Zeitpunkt des Ablaufs des Erbbaurechts die Differenz aus dem Wert des Grundst&#252;cks nach den &#167;&#167;&#160;179, 182 bis 196 und dem Bodenwert nach &#167;&#160;179 zu ermitteln. Hierbei ist die Restnutzungsdauer des Geb&#228;udes bei Ablauf des Erbbaurechts zugrunde zu legen. Der so ermittelte Unterschiedsbetrag ist &#252;ber die Restlaufzeit des Erbbaurechts nach Ma&#223;gabe der Anlage 26 auf den Bewertungsstichtag abzuzinsen. F&#252;r die Abzinsung sind die Zinss&#228;tze im Sinne des Absatzes 4 Satz 2 oder 3 anzuwenden. Liegt ein immerw&#228;hrendes Erbbaurecht vor, ist der Abzinsungsfaktor 0. Der auf den Bewertungsstichtag abgezinste Unterschiedsbetrag ist mit dem nicht zu entsch&#228;digenden Wertanteil der jeweiligen Geb&#228;ude zu multiplizieren.</div></div></div></div><div class="jnfussnote" id="BJNR010350934BJNE025602123_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 193: Zur Anwendung vgl. &#167; 265 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="../impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="../datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="../barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="../feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
