<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 229 BewG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BMJV_de_v1__BfJ_de_v1__Web_farbig.svg" usemap="#imgmap2018913165839"
    width="242" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz und für Verbraucherschutz" title="Verweis zum Bundesministerium der Justiz und für Verbraucherschutz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__228.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__230.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR010350934BJNE029300123"/><a href="index.html#BJNR010350934BJNE029300123">Nichtamtliches Inhaltsverzeichnis</a><h1>Bewertungsgesetz (BewG)<br /><span class="jnenbez">&#167; 229</span>&#160;<span class="jnentitel">Ausk&#252;nfte, Erhebungen und Mitteilungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Eigent&#252;mer von Grundbesitz haben der Finanzbeh&#246;rde auf Anforderung alle Angaben zu machen, die sie f&#252;r die Sammlung der Kauf-, Miet- und Pachtpreise braucht. Dabei haben sie zu versichern, dass sie die Angaben nach bestem Wissen und Gewissen gemacht haben.</div><div class="jurAbsatz">(2) Die Finanzbeh&#246;rden k&#246;nnen zur Vorbereitung einer Hauptfeststellung und zur Durchf&#252;hrung von Feststellungen der Grundsteuerwerte &#246;rtliche Erhebungen &#252;ber die Bewertungsgrundlagen anstellen. Das Grundrecht der Unverletzlichkeit der Wohnung (Artikel 13 des Grundgesetzes) wird insoweit eingeschr&#228;nkt.</div><div class="jurAbsatz">(3) Die nach Bundes- oder Landesrecht zust&#228;ndigen Beh&#246;rden haben den Finanzbeh&#246;rden die rechtlichen und tats&#228;chlichen Umst&#228;nde mitzuteilen, die ihnen im Rahmen ihrer Aufgabenerf&#252;llung bekannt geworden sind und die f&#252;r die Feststellung von Grundsteuerwerten oder f&#252;r die Grundsteuer von Bedeutung sein k&#246;nnen.</div><div class="jurAbsatz">(4) Die Grundbuch&#228;mter haben den f&#252;r die Feststellung des Grundsteuerwerts zust&#228;ndigen Finanzbeh&#246;rden mitzuteilen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Eintragung eines neuen Eigent&#252;mers oder Erbbauberechtigten sowie bei einem anderen als einem rechtsgesch&#228;ftlichen Erwerb zus&#228;tzlich die Anschrift des neuen Eigent&#252;mers oder Erbbauberechtigten; dies gilt nicht f&#252;r die F&#228;lle des Erwerbs nach den Vorschriften des Zuordnungsrechts,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Eintragung der Begr&#252;ndung von Wohnungseigentum oder Teileigentum,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Eintragung der Begr&#252;ndung eines Erbbaurechts, Wohnungserbbaurechts oder Teilerbbaurechts.</div></dd></dl>In den F&#228;llen des Satzes 1 Nummer 2 und 3 ist gleichzeitig der Tag des Eingangs des Eintragungsantrags beim Grundbuchamt mitzuteilen. Bei einer Eintragung aufgrund Erbfolge ist das Jahr anzugeben, in dem der Erblasser verstorben ist. Die Mitteilungen sollen der Finanzbeh&#246;rde &#252;ber die f&#252;r die F&#252;hrung des Liegenschaftskatasters zust&#228;ndige Beh&#246;rde oder &#252;ber eine sonstige Beh&#246;rde, die das amtliche Verzeichnis der Grundst&#252;cke (&#167; 2 Absatz 2 der Grundbuchordnung) f&#252;hrt, zugeleitet werden.</div><div class="jurAbsatz">(5) Die nach den Abs&#228;tzen 3 oder 4 mitteilungspflichtige Stelle hat die betroffenen Personen vom Inhalt der Mitteilung zu unterrichten. Eine Unterrichtung kann unterbleiben, soweit den Finanzbeh&#246;rden Umst&#228;nde aus dem Grundbuch, den Grundakten oder aus dem Liegenschaftskataster mitgeteilt werden.</div><div class="jurAbsatz">(6) Die nach den Abs&#228;tzen 3 oder 4 mitteilungspflichtigen Stellen &#252;bermitteln die Mitteilungen den Finanzbeh&#246;rden nach amtlich vorgeschriebenem Datensatz &#252;ber die amtlich bestimmte Schnittstelle. Die Grundbuch&#228;mter und die f&#252;r die F&#252;hrung des Liegenschaftskatasters zust&#228;ndigen Beh&#246;rden &#252;bermitteln die bei ihnen gef&#252;hrten Daten laufend, mindestens alle drei Monate. Das Bundesministerium der Finanzen legt im Einvernehmen mit den obersten Finanzbeh&#246;rden der L&#228;nder und den obersten Vermessungs- und Katasterbeh&#246;rden der L&#228;nder die Einzelheiten der elektronischen &#220;bermittlung und deren Beginn in einem Schreiben fest. Dieses Schreiben ist im Bundesanzeiger und im Bundessteuerblatt zu ver&#246;ffentlichen.</div></div></div></div><div class="jnfussnote" id="BJNR010350934BJNE029300123_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">&#167;&#167; 218 bis 263 idF d. G v. 26.11.2019 I 1794: Baden-W&#252;rttemberg &#8211; Abweichung durch das Gesetz zur Regelung einer Landesgrundsteuer (Landesgrundsteuergesetz &#8211; LGrStG) v. 4.11.2020 GBl. BW 2020, S. 974 mWv 14.11.2020 (vgl. BGBl. I 2020, 2565); dieses ge&#228;ndert durch G v. 22.12.2021 GBl. BW 2021, S. 1029 mWv 31.12.2021 (vgl. BGBl. I 2022, 30), durch G v. 13.6.2023 GBl. BW 2023, S. 170 mWv 17.6.2023 (vgl. BGBl. 2023 I Nr. 161) u. durch G v. 18.11.2025 GBl. BW 2020, S. 974 mWv 6.12.2024 u. 1.1.2025 (vgl. BGBl. 2025 I Nr. 313) <br />&#167;&#167; 218 bis 231 idF d. G v. 26.11.2019 I 1794: Niedersachsen - Abweichung durch Nieders&#228;chsisches Grundsteuergesetz (NGrStG) v. 7.7.2021 Nds. GVBl. 2021 S. 502 mWv 14.7.2021 (vgl. BGBl. I 2021, 3087); dieses ge&#228;ndert durch G v. 20.5.2022 Nds. GVBl. 2022 S. 314 mWv 1.1.2022 (vgl. BGBl. I 2022, 797) <br />&#167;&#167; 218 bis 231 idF d. G v. 26.11.2019 I 1794: Hamburg - Abweichung durch <a href="../abweichendes_Landesrecht/grstg_ha__.html" title="Anzeige in neuem Fenster" target="_blank">Hamburgisches Grundsteuergesetz (HmbGrStG)</a> v. 24.8.2021 HmbGVBl. 2021 S. 600 mWv 1.9.2021 (vgl. BGBl. I 2021, 4528); dieses ge&#228;ndert durch G v. 22.6.2022 HmbGVBl. 2022 S. 399 mWv 1.1.2022 u. 23.6.2022 (vgl. BGBl. I 2022, 1075), durch G v. 24.1.2023 HmbGVBl. 2023 S. 66 mWv 21.12.2022 (vgl. BGBl. 2023 I Nr. 55) u. durch G v. 19.12.2024 HmbGVBl. 2024 S. 720 mWv 6.12.2024 u. 1.1.2025 (vgl. BGBl. 2025 I Nr. 17)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="../impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="../datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="../barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="../feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
