<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 10 BetrAVG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BMJV_de_v1__BfJ_de_v1__Web_farbig.svg" usemap="#imgmap2018913165839"
    width="242" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz und für Verbraucherschutz" title="Verweis zum Bundesministerium der Justiz und für Verbraucherschutz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__9.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__10a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR036100974BJNE002014131"/><a href="index.html#BJNR036100974BJNE002014131">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Verbesserung der betrieblichen Altersversorgung (Betriebsrentengesetz - BetrAVG)<br /><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Beitragspflicht und Beitragsbemessung; Beitragsbescheid</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Mittel f&#252;r die Durchf&#252;hrung der Insolvenzsicherung werden auf Grund &#246;ffentlich-rechtlicher Verpflichtung durch Beitr&#228;ge aller Arbeitgeber aufgebracht, die Leistungen der betrieblichen Altersversorgung unmittelbar zugesagt haben, eine betriebliche Altersversorgung &#252;ber eine Unterst&#252;tzungskasse, eine Direktversicherung der in &#167; 7 Abs. 1 Satz 2 und Absatz 2 Satz 1 Nr. 2 bezeichneten Art, einen Pensionsfonds oder eine Pensionskasse nach &#167; 7 Absatz 1 Satz 2 Nummer 3 durchf&#252;hren. Der Versorgungstr&#228;ger kann die Beitr&#228;ge f&#252;r den Arbeitgeber &#252;bernehmen.</div><div class="jurAbsatz">(2) Die Beitr&#228;ge m&#252;ssen den Barwert der im laufenden Kalenderjahr entstehenden Anspr&#252;che auf Leistungen der Insolvenzsicherung decken zuz&#252;glich eines Betrages f&#252;r die aufgrund eingetretener Insolvenzen zu sichernden Anwartschaften, der sich aus dem Unterschied der Barwerte dieser Anwartschaften am Ende des Kalenderjahres und am Ende des Vorjahres bemisst. Der Rechnungszinsfu&#223; bei der Berechnung des Barwerts der Anspr&#252;che auf Leistungen der Insolvenzsicherung bestimmt sich nach &#167; 235 Absatz 1 Nummer 4 des Versicherungsaufsichtsgesetzes; soweit keine &#220;bertragung nach &#167; 8 Abs. 1 stattfindet, ist der Rechnungszinsfu&#223; bei der Berechnung des Barwerts der Anwartschaften um ein Drittel h&#246;her. Dar&#252;ber hinaus m&#252;ssen die Beitr&#228;ge die im gleichen Zeitraum entstehenden Verwaltungskosten und sonstigen Kosten, die mit der Gew&#228;hrung der Leistungen zusammenh&#228;ngen, und die Zuf&#252;hrung zu einem von der Bundesanstalt f&#252;r Finanzdienstleistungsaufsicht festgesetzten Ausgleichsfonds decken; &#167; 193 des Versicherungsaufsichtsgesetzes bleibt unber&#252;hrt. Auf die am Ende des Kalenderjahres f&#228;lligen Beitr&#228;ge k&#246;nnen Vorsch&#252;sse erhoben werden. In Jahren, in denen sich au&#223;ergew&#246;hnlich hohe Beitr&#228;ge ergeben w&#252;rden, kann zu deren Erm&#228;&#223;igung der Ausgleichsfonds in einem von der Bundesanstalt f&#252;r Finanzdienstleistungsaufsicht zu genehmigenden Umfang herangezogen werden; au&#223;erdem k&#246;nnen die nach den S&#228;tzen 1 bis 3 erforderlichen Beitr&#228;ge auf das laufende und die bis zu vier folgenden Kalenderjahre verteilt werden.</div><div class="jurAbsatz">(3) Die nach Absatz 2 erforderlichen Beitr&#228;ge werden auf die Arbeitgeber nach Ma&#223;gabe der nachfolgenden Betr&#228;ge umgelegt, soweit sie sich auf die laufenden Versorgungsleistungen und die nach &#167; 1b unverfallbaren Versorgungsanwartschaften beziehen (Beitragsbemessungsgrundlage); diese Betr&#228;ge sind festzustellen auf den Schlu&#223; des Wirtschaftsjahrs des Arbeitgebers, das im abgelaufenen Kalenderjahr geendet hat: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bei Arbeitgebern, die Leistungen der betrieblichen Altersversorgung unmittelbar zugesagt haben, ist Beitragsbemessungsgrundlage der Teilwert der Pensionsverpflichtung (&#167; 6a Abs. 3 des Einkommensteuergesetzes).</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bei Arbeitgebern, die eine betriebliche Altersversorgung &#252;ber eine Direktversicherung mit widerruflichem Bezugsrecht durchf&#252;hren, ist Beitragsbemessungsgrundlage das gesch&#228;ftsplanm&#228;&#223;ige Deckungskapital oder, soweit die Berechnung des Deckungskapitals nicht zum Gesch&#228;ftsplan geh&#246;rt, die Deckungsr&#252;ckstellung. F&#252;r Versicherungen, bei denen der Versicherungsfall bereits eingetreten ist, und f&#252;r Versicherungsanwartschaften, f&#252;r die ein unwiderrufliches Bezugsrecht einger&#228;umt ist, ist das Deckungskapital oder die Deckungsr&#252;ckstellung nur insoweit zu ber&#252;cksichtigen, als die Versicherungen abgetreten oder beliehen sind.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bei Arbeitgebern, die eine betriebliche Altersversorgung &#252;ber eine Unterst&#252;tzungskasse durchf&#252;hren, ist Beitragsbemessungsgrundlage das Deckungskapital f&#252;r die laufenden Leistungen (&#167; 4d Abs. 1 Nr. 1 Buchstabe a des Einkommensteuergesetzes) zuz&#252;glich des Zwanzigfachen der nach &#167; 4d Abs. 1 Nr. 1 Buchstabe b Satz 1 des Einkommensteuergesetzes errechneten j&#228;hrlichen Zuwendungen f&#252;r Leistungsanw&#228;rter im Sinne von &#167; 4d Abs. 1 Nr. 1 Buchstabe b Satz 2 des Einkommensteuergesetzes.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bei Arbeitgebern, die eine betriebliche Altersversorgung &#252;ber einen Pensionsfonds oder eine Pensionskasse nach &#167; 7 Absatz 1 Satz 2 Nummer 3 durchf&#252;hren, ist Beitragsbemessungsgrundlage <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r unverfallbare Anwartschaften auf lebenslange Altersleistungen die H&#246;he der j&#228;hrlichen Versorgungsleistung, die im Versorgungsfall, sp&#228;testens zum Zeitpunkt des Erreichens der Regelaltersgrenze in der gesetzlichen Rentenversicherung, erreicht werden kann, bei ausschlie&#223;lich lebenslangen Invalidit&#228;ts- oder lebenslangen Hinterbliebenenleistungen jeweils ein Viertel dieses Wertes; bei Kapitalleistungen gelten 10 Prozent der Kapitalleistung, bei Auszahlungspl&#228;nen 10 Prozent der Ratensumme zuz&#252;glich des Restkapitals als H&#246;he der lebenslangen j&#228;hrlichen Versorgungsleistung,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r lebenslang laufende Versorgungsleistungen 20 Prozent des nach Anlage 1 Spalte 2 zu &#167; 4d Absatz 1 des Einkommensteuergesetzes berechneten Deckungskapitals; bei befristeten Versorgungsleistungen gelten 10 Prozent des Produktes aus maximal m&#246;glicher Restlaufzeit in vollen Jahren und der H&#246;he der j&#228;hrlichen laufenden Leistung, bei Auszahlungspl&#228;nen 10 Prozent der zuk&#252;nftigen Ratensumme zuz&#252;glich des Restkapitals als H&#246;he der lebenslangen j&#228;hrlichen Versorgungsleistung.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(4) Aus den Beitragsbescheiden des Tr&#228;gers der Insolvenzsicherung findet die Zwangsvollstreckung in entsprechender Anwendung der Vorschriften der Zivilproze&#223;ordnung statt. Die vollstreckbare Ausfertigung erteilt der Tr&#228;ger der Insolvenzsicherung.</div><div class="jurAbsatz">(5) Der Tr&#228;ger der Insolvenzsicherung kann seine Beitragsbescheide vollst&#228;ndig durch automatische Einrichtungen erlassen, sofern weder ein Ermessen noch ein Beurteilungsspielraum besteht.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="../impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="../datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="../barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="../feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
