<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 14 BetrAVG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BMJV_de_v1__BfJ_de_v1__Web_farbig.svg" usemap="#imgmap2018913165839"
    width="242" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz und für Verbraucherschutz" title="Verweis zum Bundesministerium der Justiz und für Verbraucherschutz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__13.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__15.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR036100974BJNE002407126"/><a href="index.html#BJNR036100974BJNE002407126">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Verbesserung der betrieblichen Altersversorgung (Betriebsrentengesetz - BetrAVG)<br /><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Tr&#228;ger der Insolvenzsicherung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Tr&#228;ger der Insolvenzsicherung ist der Pensions-Sicherungs-Verein Versicherungsverein auf Gegenseitigkeit. Er ist zugleich Tr&#228;ger der Insolvenzsicherung von Versorgungszusagen Luxemburger Unternehmen nach Ma&#223;gabe des Abkommens vom 22. September 2000 zwischen der Bundesrepublik Deutschland und dem Gro&#223;herzogtum Luxemburg &#252;ber Zusammenarbeit im Bereich der Insolvenzsicherung betrieblicher Altersversorgung.</div><div class="jurAbsatz">(2) Der Pensions-Sicherungs-Verein Versicherungsverein auf Gegenseitigkeit unterliegt der Aufsicht durch die Bundesanstalt f&#252;r Finanzdienstleistungsaufsicht. Soweit dieses Gesetz nichts anderes bestimmt, gelten f&#252;r ihn die Vorschriften f&#252;r kleine Versicherungsunternehmen nach den &#167;&#167; 212 bis 216 des Versicherungsaufsichtsgesetzes und die auf Grund des &#167; 217 des Versicherungsaufsichtsgesetzes erlassenen Rechtsverordnungen entsprechend. Die folgenden Vorschriften gelten mit folgenden Ma&#223;gaben: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 212 Absatz 2 Nummer 1 des Versicherungsaufsichtsgesetzes gilt mit der Ma&#223;gabe, dass &#167; 30 des Versicherungsaufsichtsgesetzes Anwendung findet;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 212 Absatz 3 Nummer 6 des Versicherungsaufsichtsgesetzes gilt ohne Ma&#223;gabe; &#167; 212 Absatz 3 Nummer 7, 10 und 12 des Versicherungsaufsichtsgesetzes gilt mit der Ma&#223;gabe, dass die dort genannten Vorschriften auch auf die interne Revision Anwendung finden; &#167; 212 Absatz 3 Nummer 13 des Versicherungsaufsichtsgesetzes gilt mit der Ma&#223;gabe, dass die Bundesanstalt f&#252;r Finanzdienstleistungsaufsicht bei Vorliegen der gesetzlichen Tatbestandsmerkmale die Erlaubnis zum Gesch&#228;ftsbetrieb widerrufen kann;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 214 Absatz 1 des Versicherungsaufsichtsgesetzes gilt mit der Ma&#223;gabe, dass grunds&#228;tzlich die H&#228;lfte des Ausgleichsfonds den Eigenmitteln zugerechnet werden kann. Auf Antrag des Pensions-Sicherungs-Vereins Versicherungsverein auf Gegenseitigkeit kann die Bundesanstalt f&#252;r Finanzdienstleistungsaufsicht im Fall einer Inanspruchnahme des Ausgleichsfonds nach &#167; 10 Absatz 2 Satz 5 festsetzen, dass der Ausgleichsfonds vor&#252;bergehend zu einem hier&#252;ber hinausgehenden Anteil den Eigenmitteln zugerechnet werden kann; &#167; 214 Absatz 6 des Versicherungsaufsichtsgesetzes findet keine Anwendung;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Umfang des Sicherungsverm&#246;gens muss mindestens der Summe aus den Bilanzwerten der in &#167; 125 Absatz 2 des Versicherungsaufsichtsgesetzes genannten Betr&#228;ge und dem nicht den Eigenmitteln zuzurechnenden Teil des Ausgleichsfonds entsprechen;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 134 Absatz 3 Satz 2 des Versicherungsaufsichtsgesetzes gilt mit der Ma&#223;gabe, dass die Aufsichtsbeh&#246;rde die Frist f&#252;r Ma&#223;nahmen des Pensions-Sicherungs-Vereins Versicherungsverein auf Gegenseitigkeit um einen angemessenen Zeitraum verl&#228;ngern kann; &#167; 134 Absatz 6 Satz 1 des Versicherungsaufsichtsgesetzes ist entsprechend anzuwenden;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 135 Absatz 2 Satz 2 des Versicherungsaufsichtsgesetzes gilt mit der Ma&#223;gabe, dass die Aufsichtsbeh&#246;rde die genannte Frist um einen angemessenen Zeitraum verl&#228;ngern kann.</div></dd></dl></div><div class="jurAbsatz">(3) Der Bundesminister f&#252;r Arbeit und Sozialordnung weist durch Rechtsverordnung mit Zustimmung des Bundesrates die Stellung des Tr&#228;gers der Insolvenzsicherung der Kreditanstalt f&#252;r Wiederaufbau zu, bei der ein Fonds zur Insolvenzsicherung der betrieblichen Altersversorgung gebildet wird, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bis zum 31. Dezember 1974 nicht nachgewiesen worden ist, da&#223; der in Absatz 1 genannte Tr&#228;ger die Erlaubnis der Aufsichtsbeh&#246;rde zum Gesch&#228;ftsbetrieb erhalten hat,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der in Absatz 1 genannte Tr&#228;ger aufgel&#246;st worden ist oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Aufsichtsbeh&#246;rde den Gesch&#228;ftsbetrieb des in Absatz 1 genannten Tr&#228;gers untersagt oder die Erlaubnis zum Gesch&#228;ftsbetrieb widerruft.</div></dd></dl>In den F&#228;llen der Nummern 2 und 3 geht das Verm&#246;gen des in Absatz 1 genannten Tr&#228;gers einschlie&#223;lich der Verbindlichkeiten auf die Kreditanstalt f&#252;r Wiederaufbau &#252;ber, die es dem Fonds zur Insolvenzsicherung der betrieblichen Altersversorgung zuweist.</div><div class="jurAbsatz">(4) Wird die Insolvenzsicherung von der Kreditanstalt f&#252;r Wiederaufbau durchgef&#252;hrt, gelten die Vorschriften dieses Abschnittes mit folgenden Abweichungen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In &#167; 7 Abs. 6 entf&#228;llt die Zustimmung der Bundesanstalt f&#252;r Finanzdienstleistungsaufsicht.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 10 Abs. 2 findet keine Anwendung. Die von der Kreditanstalt f&#252;r Wiederaufbau zu erhebenden Beitr&#228;ge m&#252;ssen den Bedarf f&#252;r die laufenden Leistungen der Insolvenzsicherung im laufenden Kalenderjahr und die im gleichen Zeitraum entstehenden Verwaltungskosten und sonstigen Kosten, die mit der Gew&#228;hrung der Leistungen zusammenh&#228;ngen, decken. Bei einer Zuweisung nach Absatz 2 Nr. 1 betr&#228;gt der Beitrag f&#252;r die ersten 3 Jahre mindestens 0,1 vom Hundert der Beitragsbemessungsgrundlage gem&#228;&#223; &#167; 10 Abs. 3; der nicht ben&#246;tigte Teil dieses Beitragsaufkommens wird einer Betriebsmittelreserve zugef&#252;hrt. Bei einer Zuweisung nach Absatz 2 Nr. 2 oder 3 wird in den ersten 3 Jahren zu dem Beitrag nach Nummer 2 Satz 2 ein Zuschlag von 0,08 vom Hundert der Beitragsbemessungsgrundlage gem&#228;&#223; &#167; 10 Abs. 3 zur Bildung einer Betriebsmittelreserve erhoben. Auf die Beitr&#228;ge k&#246;nnen Vorsch&#252;sse erhoben werden.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In &#167; 12 Abs. 3 tritt an die Stelle der Bundesanstalt f&#252;r Finanzdienstleistungsaufsicht die Kreditanstalt f&#252;r Wiederaufbau.</div></dd></dl>Die Kreditanstalt f&#252;r Wiederaufbau verwaltet den Fonds im eigenen Namen. F&#252;r Verbindlichkeiten des Fonds haftet sie nur mit dem Verm&#246;gen des Fonds. Dieser haftet nicht f&#252;r die sonstigen Verbindlichkeiten der Bank. &#167; 11 Abs. 1 Satz 1 des Gesetzes &#252;ber die Kreditanstalt f&#252;r Wiederaufbau in der Fassung der Bekanntmachung vom 23. Juni 1969 (BGBl. I S. 573), das zuletzt durch Artikel 14 des Gesetzes vom 21. Juni 2002 (BGBl. I S. 2010) ge&#228;ndert worden ist, ist in der jeweils geltenden Fassung auch f&#252;r den Fonds anzuwenden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="../impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="../datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="../barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="../feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
