<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 18 BetrAVG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BMJV_de_v1__BfJ_de_v1__Web_farbig.svg" usemap="#imgmap2018913165839"
    width="242" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz und für Verbraucherschutz" title="Verweis zum Bundesministerium der Justiz und für Verbraucherschutz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__17.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__18a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR036100974BJNE002818131"/><a href="index.html#BJNR036100974BJNE002818131">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Verbesserung der betrieblichen Altersversorgung (Betriebsrentengesetz - BetrAVG)<br /><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel">Sonderregelungen f&#252;r den &#246;ffentlichen Dienst</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r Personen, die <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der Versorgungsanstalt des Bundes und der L&#228;nder (VBL) oder einer kommunalen oder kirchlichen Zusatzversorgungseinrichtung versichert sind, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einer anderen Zusatzversorgungseinrichtung versichert sind, die mit einer der Zusatzversorgungseinrichtungen nach Nummer 1 ein &#220;berleitungsabkommen abgeschlossen hat oder aufgrund satzungsrechtlicher Vorschriften von Zusatzversorgungseinrichtungen nach Nummer 1 ein solches Abkommen abschlie&#223;en kann, oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>unter das Hamburgische Zusatzversorgungsgesetz oder unter das Bremische Ruhelohngesetz in ihren jeweiligen Fassungen fallen oder auf die diese Gesetze sonst Anwendung finden,</div></dd></dl>gelten die &#167;&#167; 2, 2a Absatz 1, 3 und 4 sowie die &#167;&#167; 5, 16, 27 und 28 nicht, soweit sich aus den nachfolgenden Regelungen nichts Abweichendes ergibt; &#167; 3 Absatz 2 Satz 1, Absatz 2a bis 4 gilt nicht; &#167; 4 gilt nicht, wenn die Anwartschaft oder die laufende Leistung ganz oder teilweise umlage- oder haushaltsfinanziert ist. Soweit die betriebliche Altersversorgung &#252;ber eine der in Satz 1 genannten Einrichtungen durchgef&#252;hrt wird, finden die &#167;&#167; 7 bis 15 keine Anwendung.</div><div class="jurAbsatz">(2) Bei Eintritt des Versorgungsfalles vor dem 2. Januar 2002 erhalten die in Absatz 1 Nummer 1 und 2 bezeichneten Personen, deren Anwartschaft nach &#167; 1b fortbesteht und deren Arbeitsverh&#228;ltnis vor Eintritt des Versorgungsfalles geendet hat, von der Zusatzversorgungseinrichtung aus der Pflichtversicherung eine Zusatzrente nach folgenden Ma&#223;gaben: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der monatliche Betrag der Zusatzrente betr&#228;gt f&#252;r jedes Jahr der aufgrund des Arbeitsverh&#228;ltnisses bestehenden Pflichtversicherung bei einer Zusatzversorgungseinrichtung 2,25 vom Hundert, h&#246;chstens jedoch 100 vom Hundert der Leistung, die bei dem h&#246;chstm&#246;glichen Versorgungssatz zugestanden h&#228;tte (Voll-Leistung). F&#252;r die Berechnung der Voll-Leistung<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ist der Versicherungsfall der Regelaltersrente ma&#223;gebend,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ist das Arbeitsentgelt ma&#223;gebend, das nach der Versorgungsregelung f&#252;r die Leistungsbemessung ma&#223;gebend w&#228;re, wenn im Zeitpunkt des Ausscheidens der Versicherungsfall im Sinne der Versorgungsregelung eingetreten w&#228;re,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>findet &#167; 2a Absatz 1 entsprechend Anwendung,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ist im Rahmen einer Gesamtversorgung der im Falle einer Teilzeitbesch&#228;ftigung oder Beurlaubung nach der Versorgungsregelung f&#252;r die gesamte Dauer des Arbeitsverh&#228;ltnisses ma&#223;gebliche Besch&#228;ftigungsquotient nach der Versorgungsregelung als Besch&#228;ftigungsquotient auch f&#252;r die &#252;brige Zeit ma&#223;gebend,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>finden die Vorschriften der Versorgungsregelung &#252;ber eine Mindestleistung keine Anwendung und</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ist eine anzurechnende Grundversorgung nach dem bei der Berechnung von Pensionsr&#252;ckstellungen f&#252;r die Ber&#252;cksichtigung von Renten aus der gesetzlichen Rentenversicherung allgemein zul&#228;ssigen Verfahren zu ermitteln. Hierbei ist das Arbeitsentgelt nach Buchstabe b zugrunde zu legen und - soweit w&#228;hrend der Pflichtversicherung Teilzeitbesch&#228;ftigung bestand - diese nach Ma&#223;gabe der Versorgungsregelung zu ber&#252;cksichtigen.</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Zusatzrente vermindert sich um 0,3 vom Hundert f&#252;r jeden vollen Kalendermonat, den der Versorgungsfall vor Vollendung des 65. Lebensjahres eintritt, h&#246;chstens jedoch um den in der Versorgungsregelung f&#252;r die Voll-Leistung vorgesehenen Vomhundertsatz.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#220;bersteigt die Summe der Vomhunderts&#228;tze nach Nummer 1 aus unterschiedlichen Arbeitsverh&#228;ltnissen 100, sind die einzelnen Leistungen im gleichen Verh&#228;ltnis zu k&#252;rzen.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Zusatzrente muss monatlich mindestens den Betrag erreichen, der sich aufgrund des Arbeitsverh&#228;ltnisses nach der Versorgungsregelung als Versicherungsrente aus den jeweils ma&#223;geblichen Vomhunderts&#228;tzen der zusatzversorgungspflichtigen Entgelte oder der gezahlten Beitr&#228;ge und Erh&#246;hungsbetr&#228;ge ergibt.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Vorschriften der Versorgungsregelung &#252;ber das Erl&#246;schen, das Ruhen und die Nichtleistung der Versorgungsrente gelten entsprechend. Soweit die Versorgungsregelung eine Mindestleistung in Ruhensf&#228;llen vorsieht, gilt dies nur, wenn die Mindestleistung der Leistung im Sinne der Nummer 4 entspricht.</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verstirbt die in Absatz 1 genannte Person und beginnt die Hinterbliebenenrente vor dem 2. Januar 2002, erh&#228;lt eine Witwe oder ein Witwer 60 vom Hundert, eine Witwe oder ein Witwer im Sinne des &#167; 46 Abs. 1 des Sechsten Buches Sozialgesetzbuch 42 vom Hundert, eine Halbwaise 12 vom Hundert und eine Vollwaise 20 vom Hundert der unter Ber&#252;cksichtigung der in diesem Absatz genannten Ma&#223;gaben zu berechnenden Zusatzrente; die &#167;&#167; 46, 48, 103 bis 105 des Sechsten Buches Sozialgesetzbuch sind entsprechend anzuwenden. Die Leistungen an mehrere Hinterbliebene d&#252;rfen den Betrag der Zusatzrente nicht &#252;bersteigen; gegebenenfalls sind die Leistungen im gleichen Verh&#228;ltnis zu k&#252;rzen.</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Versorgungsfall ist der Versicherungsfall im Sinne der Versorgungsregelung.</div></dd></dl></div><div class="jurAbsatz">(2a) Bei Eintritt des Versorgungsfalles oder bei Beginn der Hinterbliebenenrente nach dem 1. Januar 2002 erhalten die in Absatz 1 Nummer 1 und 2 genannten Personen, deren Anwartschaft nach &#167; 1b fortbesteht und deren Arbeitsverh&#228;ltnis vor Eintritt des Versorgungsfalles geendet hat, von der Zusatzversorgungseinrichtung die nach der jeweils ma&#223;gebenden Versorgungsregelung vorgesehenen Leistungen.</div><div class="jurAbsatz">(3) Personen, auf die bis zur Beendigung ihres Arbeitsverh&#228;ltnisses die Regelungen des Hamburgischen Zusatzversorgungsgesetzes oder des Bremischen Ruhelohngesetzes in ihren jeweiligen Fassungen Anwendung gefunden haben, haben Anspruch gegen&#252;ber ihrem ehemaligen Arbeitgeber auf Leistungen in sinngem&#228;&#223;er Anwendung des Absatzes 2 mit Ausnahme von Absatz 2 Nummer 3 und 4 sowie Nummer 5 Satz 2; bei Anwendung des Hamburgischen Zusatzversorgungsgesetzes bestimmt sich der monatliche Betrag der Zusatzrente abweichend von Absatz 2 nach der nach dem Hamburgischen Zusatzversorgungsgesetz ma&#223;gebenden Berechnungsweise. An die Stelle des Stichtags 2. Januar 2002 tritt im Bereich des Hamburgischen Zusatzversorgungsgesetzes der 1. August 2003 und im Bereich des Bremischen Ruhelohngesetzes der 1. M&#228;rz 2007.</div><div class="jurAbsatz">(4) Die Leistungen nach den Abs&#228;tzen 2, 2a und 3 werden in der Pflichtversicherung j&#228;hrlich zum 1. Juli um 1 Prozent erh&#246;ht. In der freiwilligen Versicherung bestimmt sich die Anpassung der Leistungen nach der jeweils ma&#223;gebenden Versorgungsregelung.</div><div class="jurAbsatz">(5) Besteht bei Eintritt des Versorgungsfalles neben dem Anspruch auf Zusatzrente nach Absatz 2 oder auf die in Absatz 3 oder Absatz 7 bezeichneten Leistungen auch Anspruch auf eine Versorgungsrente oder Versicherungsrente der in Absatz 1 Satz 1 Nr. 1 und 2 bezeichneten Zusatzversorgungseinrichtungen oder Anspruch auf entsprechende Versorgungsleistungen der Versorgungsanstalt der deutschen Kulturorchester oder der Versorgungsanstalt der deutschen B&#252;hnen oder nach den Regelungen des Ersten Ruhegeldgesetzes, des Zweiten Ruhegeldgesetzes oder des Bremischen Ruhelohngesetzes, in deren Berechnung auch die der Zusatzrente nach Absatz 2 zugrunde liegenden Zeiten ber&#252;cksichtigt sind, ist nur die im Zahlbetrag h&#246;here Rente zu leisten.</div><div class="jurAbsatz">(6) Eine Anwartschaft auf Versorgungsleistungen kann bei &#220;bertritt der anwartschaftsberechtigten Person in ein Versorgungssystem einer &#252;berstaatlichen Einrichtung in das Versorgungssystem dieser Einrichtung &#252;bertragen werden, wenn ein entsprechendes Abkommen zwischen der Zusatzversorgungseinrichtung oder der Freien und Hansestadt Hamburg oder der Freien Hansestadt Bremen und der &#252;berstaatlichen Einrichtung besteht.</div><div class="jurAbsatz">(7) F&#252;r Personen, die bei der Versorgungsanstalt der deutschen Kulturorchester oder der Versorgungsanstalt der deutschen B&#252;hnen pflichtversichert sind, gelten die &#167;&#167; 2 und 3, mit Ausnahme von &#167; 3 Absatz 2 Satz 3, sowie die &#167;&#167; 4, 5, 16, 27 und 28 nicht; soweit die betriebliche Altersversorgung &#252;ber die Versorgungsanstalten durchgef&#252;hrt wird, finden die &#167;&#167; 7 bis 15 keine Anwendung. Bei Eintritt des Versorgungsfalles treten an die Stelle der Zusatzrente und der Leistungen an Hinterbliebene nach Absatz 2 und an die Stelle der Regelung in Absatz 4 die satzungsgem&#228;&#223; vorgesehenen Leistungen; Absatz 2 Nr. 5 findet entsprechend Anwendung. Als pflichtversichert gelten auch die freiwillig Versicherten der Versorgungsanstalt der deutschen Kulturorchester und der Versorgungsanstalt der deutschen B&#252;hnen.</div><div class="jurAbsatz">(8) Gegen Entscheidungen der Zusatzversorgungseinrichtungen &#252;ber Anspr&#252;che nach diesem Gesetz ist der Rechtsweg gegeben, der f&#252;r Versicherte der Einrichtung gilt.</div><div class="jurAbsatz">(9) Bei Personen, die aus einem Arbeitsverh&#228;ltnis ausscheiden, in dem sie nach &#167; 5 Abs. 1 Satz 1 Nr. 2 des Sechsten Buches Sozialgesetzbuch versicherungsfrei waren, d&#252;rfen die Anspr&#252;che nach &#167; 2 Abs. 1 Satz 1 und 2 nicht hinter dem Rentenanspruch zur&#252;ckbleiben, der sich ergeben h&#228;tte, wenn der Arbeitnehmer f&#252;r die Zeit der versicherungsfreien Besch&#228;ftigung in der gesetzlichen Rentenversicherung nachversichert worden w&#228;re; die Vergleichsberechnung ist im Versorgungsfall aufgrund einer Auskunft der Deutschen Rentenversicherung Bund vorzunehmen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="../impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="../datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="../barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="../feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
