<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 1b BetrAVG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BMJV_de_v1__BfJ_de_v1__Web_farbig.svg" usemap="#imgmap2018913165839"
    width="242" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz und für Verbraucherschutz" title="Verweis zum Bundesministerium der Justiz und für Verbraucherschutz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__1a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__2.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR036100974BJNE004406131"/><a href="index.html#BJNR036100974BJNE004406131">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Verbesserung der betrieblichen Altersversorgung (Betriebsrentengesetz - BetrAVG)<br /><span class="jnenbez">&#167; 1b</span>&#160;<span class="jnentitel">Unverfallbarkeit und Durchf&#252;hrung der betrieblichen Altersversorgung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Einem Arbeitnehmer, dem Leistungen aus der betrieblichen Altersversorgung zugesagt worden sind, bleibt die Anwartschaft erhalten, wenn das Arbeitsverh&#228;ltnis vor Eintritt des Versorgungsfalls, jedoch nach Vollendung des 21. Lebensjahres endet und die Versorgungszusage zu diesem Zeitpunkt mindestens drei Jahre bestanden hat (unverfallbare Anwartschaft). Ein Arbeitnehmer beh&#228;lt seine Anwartschaft auch dann, wenn er aufgrund einer Vorruhestandsregelung ausscheidet und ohne das vorherige Ausscheiden die Wartezeit und die sonstigen Voraussetzungen f&#252;r den Bezug von Leistungen der betrieblichen Altersversorgung h&#228;tte erf&#252;llen k&#246;nnen. Eine &#196;nderung der Versorgungszusage oder ihre &#220;bernahme durch eine andere Person unterbricht nicht den Ablauf der Fristen nach Satz 1. Der Verpflichtung aus einer Versorgungszusage stehen Versorgungsverpflichtungen gleich, die auf betrieblicher &#220;bung oder dem Grundsatz der Gleichbehandlung beruhen. Der Ablauf einer vorgesehenen Wartezeit wird durch die Beendigung des Arbeitsverh&#228;ltnisses nach Erf&#252;llung der Voraussetzungen der S&#228;tze 1 und 2 nicht ber&#252;hrt. Wechselt ein Arbeitnehmer vom Geltungsbereich dieses Gesetzes in einen anderen Mitgliedstaat der Europ&#228;ischen Union, bleibt die Anwartschaft in gleichem Umfange wie f&#252;r Personen erhalten, die auch nach Beendigung eines Arbeitsverh&#228;ltnisses innerhalb des Geltungsbereichs dieses Gesetzes verbleiben.</div><div class="jurAbsatz">(2) Wird f&#252;r die betriebliche Altersversorgung eine Lebensversicherung auf das Leben des Arbeitnehmers durch den Arbeitgeber abgeschlossen und sind der Arbeitnehmer oder seine Hinterbliebenen hinsichtlich der Leistungen des Versicherers ganz oder teilweise bezugsberechtigt (Direktversicherung), so ist der Arbeitgeber verpflichtet, wegen Beendigung des Arbeitsverh&#228;ltnisses nach Erf&#252;llung der in Absatz 1 Satz 1 und 2 genannten Voraussetzungen das Bezugsrecht nicht mehr zu widerrufen. Eine Vereinbarung, nach der das Bezugsrecht durch die Beendigung des Arbeitsverh&#228;ltnisses nach Erf&#252;llung der in Absatz 1 Satz 1 und 2 genannten Voraussetzungen aufl&#246;send bedingt ist, ist unwirksam. Hat der Arbeitgeber die Anspr&#252;che aus dem Versicherungsvertrag abgetreten oder beliehen, so ist er verpflichtet, den Arbeitnehmer, dessen Arbeitsverh&#228;ltnis nach Erf&#252;llung der in Absatz 1 Satz 1 und 2 genannten Voraussetzungen geendet hat, bei Eintritt des Versicherungsfalles so zu stellen, als ob die Abtretung oder Beleihung nicht erfolgt w&#228;re. Als Zeitpunkt der Erteilung der Versorgungszusage im Sinne des Absatzes 1 gilt der Versicherungsbeginn, fr&#252;hestens jedoch der Beginn der Betriebszugeh&#246;rigkeit.</div><div class="jurAbsatz">(3) Wird die betriebliche Altersversorgung von einer rechtsf&#228;higen Versorgungseinrichtung durchgef&#252;hrt, die dem Arbeitnehmer oder seinen Hinterbliebenen auf ihre Leistungen einen Rechtsanspruch gew&#228;hrt (Pensionskasse und Pensionsfonds), so gilt Absatz 1 entsprechend. Als Zeitpunkt der Erteilung der Versorgungszusage im Sinne des Absatzes 1 gilt der Versicherungsbeginn, fr&#252;hestens jedoch der Beginn der Betriebszugeh&#246;rigkeit.</div><div class="jurAbsatz">(4) Wird die betriebliche Altersversorgung von einer rechtsf&#228;higen Versorgungseinrichtung durchgef&#252;hrt, die auf ihre Leistungen keinen Rechtsanspruch gew&#228;hrt (Unterst&#252;tzungskasse), so sind die nach Erf&#252;llung der in Absatz 1 Satz 1 und 2 genannten Voraussetzungen und vor Eintritt des Versorgungsfalles aus dem Unternehmen ausgeschiedenen Arbeitnehmer und ihre Hinterbliebenen den bis zum Eintritt des Versorgungsfalles dem Unternehmen angeh&#246;renden Arbeitnehmern und deren Hinterbliebenen gleichgestellt. Die Versorgungszusage gilt in dem Zeitpunkt als erteilt im Sinne des Absatzes 1, von dem an der Arbeitnehmer zum Kreis der Beg&#252;nstigten der Unterst&#252;tzungskasse geh&#246;rt.</div><div class="jurAbsatz">(5) Soweit betriebliche Altersversorgung durch Entgeltumwandlung einschlie&#223;lich eines m&#246;glichen Arbeitgeberzuschusses nach &#167; 1a Absatz 1a oder &#167; 20 Absatz 3 erfolgt, beh&#228;lt der Arbeitnehmer seine Anwartschaft, wenn sein Arbeitsverh&#228;ltnis vor Eintritt des Versorgungsfalles endet; in den F&#228;llen der Abs&#228;tze 2 und 3 <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>d&#252;rfen die &#220;berschussanteile nur zur Verbesserung der Leistung verwendet werden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>muss dem ausgeschiedenen Arbeitnehmer das Recht zur Fortsetzung der Versicherung oder Versorgung mit eigenen Beitr&#228;gen einger&#228;umt werden und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>muss das Recht zur Verpf&#228;ndung, Abtretung oder Beleihung durch den Arbeitgeber ausgeschlossen werden.</div></dd></dl>Im Fall einer Direktversicherung ist dem Arbeitnehmer dar&#252;ber hinaus mit Beginn der Entgeltumwandlung ein unwiderrufliches Bezugsrecht einzur&#228;umen.</div></div></div></div><div class="jnfussnote" id="BJNR036100974BJNE004406131_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 1b: Zur Anwendung vgl. &#167;&#167; 8 Abs. 3, 30f Abs. 3 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="../impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="../datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="../barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="../feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
