<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 2 BetrAVG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BMJV_de_v1__BfJ_de_v1__Web_farbig.svg" usemap="#imgmap2018913165839"
    width="242" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz und für Verbraucherschutz" title="Verweis zum Bundesministerium der Justiz und für Verbraucherschutz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__1b.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__2a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR036100974BJNE001216124"/><a href="index.html#BJNR036100974BJNE001216124">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Verbesserung der betrieblichen Altersversorgung (Betriebsrentengesetz - BetrAVG)<br /><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">H&#246;he der unverfallbaren Anwartschaft</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bei Eintritt des Versorgungsfalles wegen Erreichens der Altersgrenze, wegen Invalidit&#228;t oder Tod haben ein vorher ausgeschiedener Arbeitnehmer, dessen Anwartschaft nach &#167; 1b fortbesteht, und seine Hinterbliebenen einen Anspruch mindestens in H&#246;he des Teiles der ohne das vorherige Ausscheiden zustehenden Leistung, der dem Verh&#228;ltnis der Dauer der Betriebszugeh&#246;rigkeit zu der Zeit vom Beginn der Betriebszugeh&#246;rigkeit bis zum Erreichen der Regelaltersgrenze in der gesetzlichen Rentenversicherung entspricht; an die Stelle des Erreichens der Regelaltersgrenze tritt ein fr&#252;herer Zeitpunkt, wenn dieser in der Versorgungsregelung als feste Altersgrenze vorgesehen ist, sp&#228;testens der Zeitpunkt der Vollendung des 65. Lebensjahres, falls der Arbeitnehmer ausscheidet und gleichzeitig eine Altersrente aus der gesetzlichen Rentenversicherung f&#252;r besonders langj&#228;hrig Versicherte in Anspruch nimmt. Der Mindestanspruch auf Leistungen wegen Invalidit&#228;t oder Tod vor Erreichen der Altersgrenze ist jedoch nicht h&#246;her als der Betrag, den der Arbeitnehmer oder seine Hinterbliebenen erhalten h&#228;tten, wenn im Zeitpunkt des Ausscheidens der Versorgungsfall eingetreten w&#228;re und die sonstigen Leistungsvoraussetzungen erf&#252;llt gewesen w&#228;ren.</div><div class="jurAbsatz">(2) Ist bei einer Direktversicherung der Arbeitnehmer nach Erf&#252;llung der Voraussetzungen des &#167; 1b Abs. 1 und 5 vor Eintritt des Versorgungsfalls ausgeschieden, so gilt Absatz 1 mit der Ma&#223;gabe, da&#223; sich der vom Arbeitgeber zu finanzierende Teilanspruch nach Absatz 1, soweit er &#252;ber die von dem Versicherer nach dem Versicherungsvertrag auf Grund der Beitr&#228;ge des Arbeitgebers zu erbringende Versicherungsleistung hinausgeht, gegen den Arbeitgeber richtet. An die Stelle der Anspr&#252;che nach Satz 1 tritt die von dem Versicherer auf Grund des Versicherungsvertrags zu erbringende Versicherungsleistung, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sp&#228;testens nach 3 Monaten seit dem Ausscheiden des Arbeitnehmers das Bezugsrecht unwiderruflich ist und eine Abtretung oder Beleihung des Rechts aus dem Versicherungsvertrag durch den Arbeitgeber und Beitragsr&#252;ckst&#228;nde nicht vorhanden sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vom Beginn der Versicherung, fr&#252;hestens jedoch vom Beginn der Betriebszugeh&#246;rigkeit an, nach dem Versicherungsvertrag die &#220;berschu&#223;anteile nur zur Verbesserung der Versicherungsleistung zu verwenden sind und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der ausgeschiedene Arbeitnehmer nach dem Versicherungsvertrag das Recht zur Fortsetzung der Versicherung mit eigenen Beitr&#228;gen hat.</div></dd></dl>Die Einstandspflicht des Arbeitgebers nach &#167; 1 Absatz 1 Satz 3 bleibt unber&#252;hrt. Der ausgeschiedene Arbeitnehmer darf die Anspr&#252;che aus dem Versicherungsvertrag in H&#246;he des durch Beitragszahlungen des Arbeitgebers gebildeten gesch&#228;ftsplanm&#228;&#223;igen Deckungskapitals oder, soweit die Berechnung des Deckungskapitals nicht zum Gesch&#228;ftsplan geh&#246;rt, des nach &#167; 169 Abs. 3 und 4 des Versicherungsvertragsgesetzes berechneten Wertes weder abtreten noch beleihen. In dieser H&#246;he darf der R&#252;ckkaufswert auf Grund einer K&#252;ndigung des Versicherungsvertrags nicht in Anspruch genommen werden; im Falle einer K&#252;ndigung wird die Versicherung in eine pr&#228;mienfreie Versicherung umgewandelt. &#167; 169 Abs. 1 des Versicherungsvertragsgesetzes findet insoweit keine Anwendung. Eine Abfindung des Anspruchs nach &#167; 3 ist weiterhin m&#246;glich.</div><div class="jurAbsatz">(3) F&#252;r Pensionskassen gilt Absatz 1 mit der Ma&#223;gabe, da&#223; sich der vom Arbeitgeber zu finanzierende Teilanspruch nach Absatz 1, soweit er &#252;ber die von der Pensionskasse nach dem aufsichtsbeh&#246;rdlich genehmigten Gesch&#228;ftsplan oder, soweit eine aufsichtsbeh&#246;rdliche Genehmigung nicht vorgeschrieben ist, nach den allgemeinen Versicherungsbedingungen und den fachlichen Gesch&#228;ftsunterlagen im Sinne des &#167; 9 Absatz 2 Nummer 2 in Verbindung mit &#167; 219 Absatz 3 Nummer 1 Buchstabe b des Versicherungsaufsichtsgesetzes (Gesch&#228;ftsunterlagen) auf Grund der Beitr&#228;ge des Arbeitgebers zu erbringende Leistung hinausgeht, gegen den Arbeitgeber richtet. An die Stelle der Anspr&#252;che nach Satz 1 tritt die von der Pensionskasse auf Grund des Gesch&#228;ftsplans oder der Gesch&#228;ftsunterlagen zu erbringende Leistung, wenn nach dem aufsichtsbeh&#246;rdlich genehmigten Gesch&#228;ftsplan oder den Gesch&#228;ftsunterlagen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vom Beginn der Versicherung, fr&#252;hestens jedoch vom Beginn der Betriebszugeh&#246;rigkeit an, &#220;berschu&#223;anteile, die auf Grund des Finanzierungsverfahrens regelm&#228;&#223;ig entstehen, nur zur Verbesserung der Versicherungsleistung zu verwenden sind oder die Steigerung der Versorgungsanwartschaften des Arbeitnehmers der Entwicklung seines Arbeitsentgelts, soweit es unter den jeweiligen Beitragsbemessungsgrenzen der gesetzlichen Rentenversicherungen liegt, entspricht und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der ausgeschiedene Arbeitnehmer das Recht zur Fortsetzung der Versicherung mit eigenen Beitr&#228;gen hat.</div></dd></dl>Absatz 2 Satz 3 bis 7 gilt entsprechend.</div><div class="jurAbsatz">(3a) F&#252;r Pensionsfonds gilt Absatz 1 mit der Ma&#223;gabe, dass sich der vom Arbeitgeber zu finanzierende Teilanspruch, soweit er &#252;ber die vom Pensionsfonds auf der Grundlage der nach dem geltenden Pensionsplan im Sinne des &#167; 237 Absatz 1 Satz 3 des Versicherungsaufsichtsgesetzes berechnete Deckungsr&#252;ckstellung hinausgeht, gegen den Arbeitgeber richtet.</div><div class="jurAbsatz">(4) Eine Unterst&#252;tzungskasse hat bei Eintritt des Versorgungsfalls einem vorzeitig ausgeschiedenen Arbeitnehmer, der nach &#167; 1b Abs. 4 gleichgestellt ist, und seinen Hinterbliebenen mindestens den nach Absatz 1 berechneten Teil der Versorgung zu gew&#228;hren.</div><div class="jurAbsatz">(5) Bei einer unverfallbaren Anwartschaft aus Entgeltumwandlung tritt an die Stelle der Anspr&#252;che nach Absatz 1, 3a oder 4 die vom Zeitpunkt der Zusage auf betriebliche Altersversorgung bis zum Ausscheiden des Arbeitnehmers erreichte Anwartschaft auf Leistungen aus den bis dahin umgewandelten Entgeltbestandteilen; dies gilt entsprechend f&#252;r eine unverfallbare Anwartschaft aus Beitr&#228;gen im Rahmen einer beitragsorientierten Leistungszusage.</div><div class="jurAbsatz">(6) An die Stelle der Anspr&#252;che nach den Abs&#228;tzen 2, 3, 3a und 5 tritt bei einer Beitragszusage mit Mindestleistung das dem Arbeitnehmer planm&#228;&#223;ig zuzurechnende Versorgungskapital auf der Grundlage der bis zu seinem Ausscheiden geleisteten Beitr&#228;ge (Beitr&#228;ge und die bis zum Eintritt des Versorgungsfalls erzielten Ertr&#228;ge), mindestens die Summe der bis dahin zugesagten Beitr&#228;ge, soweit sie nicht rechnungsm&#228;&#223;ig f&#252;r einen biometrischen Risikoausgleich verbraucht wurden.</div></div></div></div><div class="jnfussnote" id="BJNR036100974BJNE001216124_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 2: Zur Anwendung vgl. &#167; 8 Abs. 3 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="../impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="../datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="../barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="../feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
