<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 3 BetrAVG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BMJV_de_v1__BfJ_de_v1__Web_farbig.svg" usemap="#imgmap2018913165839"
    width="242" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz und für Verbraucherschutz" title="Verweis zum Bundesministerium der Justiz und für Verbraucherschutz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__2a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__4.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR036100974BJNE001308131"/><a href="index.html#BJNR036100974BJNE001308131">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Verbesserung der betrieblichen Altersversorgung (Betriebsrentengesetz - BetrAVG)<br /><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Abfindung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Unverfallbare Anwartschaften im Falle der Beendigung des Arbeitsverh&#228;ltnisses und laufende Leistungen d&#252;rfen nur unter den Voraussetzungen der folgenden Abs&#228;tze abgefunden werden.</div><div class="jurAbsatz">(2) Der Arbeitgeber kann eine Anwartschaft ohne Zustimmung des Arbeitnehmers abfinden, wenn der Monatsbetrag der aus der Anwartschaft resultierenden laufenden Leistung bei Erreichen der vorgesehenen Altersgrenze 1,5 vom Hundert, bei Kapitalleistungen 18 Zehntel der monatlichen Bezugsgr&#246;&#223;e nach &#167; 18 des Vierten Buches Sozialgesetzbuch nicht &#252;bersteigen w&#252;rde. Dies gilt entsprechend f&#252;r die Abfindung einer laufenden Leistung. Die Abfindung einer Anwartschaft bedarf der Zustimmung des Arbeitnehmers, wenn dieser nach Beendigung des Arbeitsverh&#228;ltnisses ein neues Arbeitsverh&#228;ltnis in einem anderen Mitgliedstaat der Europ&#228;ischen Union begr&#252;ndet und dies innerhalb von drei Monaten nach Beendigung des Arbeitsverh&#228;ltnisses seinem ehemaligen Arbeitgeber mitteilt. Die Abfindung ist unzul&#228;ssig, wenn der Arbeitnehmer von seinem Recht auf &#220;bertragung der Anwartschaft Gebrauch macht.</div><div class="jurAbsatz">(2a) Der Arbeitgeber kann eine Anwartschaft mit Zustimmung des Arbeitnehmers abfinden, wenn der Monatsbetrag der aus der Anwartschaft resultierenden laufenden Leistung bei Erreichen der vorgesehenen Altersgrenze 2 vom Hundert, bei Kapitalleistungen 24 Zehntel der monatlichen Bezugsgr&#246;&#223;e nach &#167; 18 des Vierten Buches Sozialgesetzbuch nicht &#252;bersteigen w&#252;rde und der Abfindungsbetrag vom Arbeitgeber unmittelbar zur Zahlung von Beitr&#228;gen zur gesetzlichen Rentenversicherung verwendet wird.</div><div class="jurAbsatz">(3) Die Anwartschaft ist auf Verlangen des Arbeitnehmers abzufinden, wenn die Beitr&#228;ge zur gesetzlichen Rentenversicherung erstattet worden sind.</div><div class="jurAbsatz">(4) Der Teil der Anwartschaft, der w&#228;hrend eines Insolvenzverfahrens erdient worden ist, kann ohne Zustimmung des Arbeitnehmers abgefunden werden, wenn die Betriebst&#228;tigkeit vollst&#228;ndig eingestellt und das Unternehmen liquidiert wird.</div><div class="jurAbsatz">(5) F&#252;r die Berechnung des Abfindungsbetrages gilt &#167; 4 Abs. 5 entsprechend.</div><div class="jurAbsatz">(6) Die Abfindung ist gesondert auszuweisen und einmalig zu zahlen.</div><div class="jurAbsatz">(7) Mit der Genehmigung des Beschlusses zur Aufl&#246;sung einer Pensionskasse nach &#167; 199 Absatz 2 Satz 1 des Versicherungsaufsichtsgesetzes und der Auszahlung des gebildeten Kapitals an den Versorgungsberechtigten gilt die Anwartschaft oder laufende Leistung in dem Umfang, wie sie von der Pensionskasse durchgef&#252;hrt worden ist, als abgefunden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="../impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="../datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="../barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="../feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
