<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 7 BetrAVG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BMJV_de_v1__BfJ_de_v1__Web_farbig.svg" usemap="#imgmap2018913165839"
    width="242" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz und für Verbraucherschutz" title="Verweis zum Bundesministerium der Justiz und für Verbraucherschutz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__6.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__8.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR036100974BJNE001711124"/><a href="index.html#BJNR036100974BJNE001711124">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Verbesserung der betrieblichen Altersversorgung (Betriebsrentengesetz - BetrAVG)<br /><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Umfang des Versicherungsschutzes</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Versorgungsempf&#228;nger, deren Anspr&#252;che aus einer unmittelbaren Versorgungszusage des Arbeitgebers nicht erf&#252;llt werden, weil &#252;ber das Verm&#246;gen des Arbeitgebers oder &#252;ber seinen Nachla&#223; das Insolvenzverfahren er&#246;ffnet worden ist, und ihre Hinterbliebenen haben gegen den Tr&#228;ger der Insolvenzsicherung einen Anspruch in H&#246;he der Leistung, die der Arbeitgeber aufgrund der Versorgungszusage zu erbringen h&#228;tte, wenn das Insolvenzverfahren nicht er&#246;ffnet worden w&#228;re. Satz 1 gilt entsprechend, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn Leistungen aus einer Direktversicherung aufgrund der in &#167; 1b Abs. 2 Satz 3 genannten Tatbest&#228;nde nicht gezahlt werden und der Arbeitgeber seiner Verpflichtung nach &#167; 1b Abs. 2 Satz 3 wegen der Er&#246;ffnung des Insolvenzverfahrens nicht nachkommt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn eine Unterst&#252;tzungskasse die nach ihrer Versorgungsregelung vorgesehene Versorgung nicht erbringt, weil &#252;ber das Verm&#246;gen oder den Nachlass eines Arbeitgebers, der der Unterst&#252;tzungskasse Zuwendungen leistet, das Insolvenzverfahren er&#246;ffnet worden ist,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn &#252;ber das Verm&#246;gen oder den Nachlass des Arbeitgebers, dessen Versorgungszusage von einem Pensionsfonds oder einer Pensionskasse durchgef&#252;hrt wird, das Insolvenzverfahren er&#246;ffnet worden ist und soweit der Pensionsfonds oder die Pensionskasse die nach der Versorgungszusage des Arbeitgebers vorgesehene Leistung nicht erbringt; ein Anspruch gegen den Tr&#228;ger der Insolvenzsicherung besteht nicht, wenn eine Pensionskasse einem Sicherungsfonds nach dem Dritten Teil des Versicherungsaufsichtsgesetzes angeh&#246;rt oder in Form einer gemeinsamen Einrichtung nach &#167; 4 des Tarifvertragsgesetzes organisiert ist.</div></dd></dl>&#167; 14 des Versicherungsvertragsgesetzes findet entsprechende Anwendung. Der Er&#246;ffnung des Insolvenzverfahrens stehen bei der Anwendung der S&#228;tze 1 bis 3 gleich <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Abweisung des Antrags auf Er&#246;ffnung des Insolvenzverfahrens mangels Masse,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der au&#223;ergerichtliche Vergleich (Stundungs-, Quoten- oder Liquidationsvergleich) des Arbeitgebers mit seinen Gl&#228;ubigern zur Abwendung eines Insolvenzverfahrens, wenn ihm der Tr&#228;ger der Insolvenzsicherung zustimmt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die vollst&#228;ndige Beendigung der Betriebst&#228;tigkeit im Geltungsbereich dieses Gesetzes, wenn ein Antrag auf Er&#246;ffnung des Insolvenzverfahrens nicht gestellt worden ist und ein Insolvenzverfahren offensichtlich mangels Masse nicht in Betracht kommt.</div></dd></dl></div><div class="jurAbsatz">(1a) Der Anspruch gegen den Tr&#228;ger der Insolvenzsicherung entsteht mit dem Beginn des Kalendermonats, der auf den Eintritt des Sicherungsfalles folgt. Der Anspruch endet mit Ablauf des Sterbemonats des Beg&#252;nstigten, soweit in der Versorgungszusage des Arbeitgebers nicht etwas anderen bestimmt ist. In den F&#228;llen des Absatzes 1 Satz 1 und 4 Nr. 1 und 3 umfa&#223;t der Anspruch auch r&#252;ckst&#228;ndige Versorgungsleistungen, soweit diese bis zu zw&#246;lf Monaten vor Entstehen der Leistungspflicht des Tr&#228;gers der Insolvenzsicherung entstanden sind.</div><div class="jurAbsatz" style="text-align:justify;">(2) Personen, die bei Er&#246;ffnung des Insolvenzverfahrens oder bei Eintritt der nach Absatz 1 Satz 4 gleichstehenden Voraussetzungen (Sicherungsfall) eine nach &#167;&#160;1b unverfallbare Versorgungsanwartschaft haben, und ihre Hinterbliebenen haben bei Eintritt des Versorgungsfalls einen Anspruch gegen den Tr&#228;ger der Insolvenzsicherung, wenn die Anwartschaft beruht <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf einer unmittelbaren Versorgungszusage des Arbeitgebers,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf einer Direktversicherung und der Arbeitnehmer hinsichtlich der Leistungen des Versicherers widerruflich bezugsberechtigt ist oder die Leistungen auf Grund der in &#167; 1b Absatz 2 Satz 3 genannten Tatbest&#228;nde nicht gezahlt werden und der Arbeitgeber seiner Verpflichtung aus &#167; 1b Absatz 2 Satz 3 wegen der Er&#246;ffnung des Insolvenzverfahrens nicht nachkommt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf einer Versorgungszusage des Arbeitgebers, die von einer Unterst&#252;tzungskasse durchgef&#252;hrt wird, oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf einer Versorgungszusage des Arbeitgebers, die von einem Pensionsfonds oder einer Pensionskasse nach Absatz 1 Satz 2 Nummer 3 durchgef&#252;hrt wird, soweit der Pensionsfonds oder die Pensionskasse die nach der Versorgungszusage des Arbeitgebers vorgesehene Leistung nicht erbringt.</div></dd></dl></div><div class="jurAbsatz" style="text-align:justify;">(2a) Die H&#246;he des Anspruchs nach Absatz 2 richtet sich <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei unmittelbaren Versorgungszusagen, Unterst&#252;tzungskassen und Pensionsfonds nach &#167; 2 Absatz 1,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Direktversicherungen nach &#167; 2 Absatz 2 Satz 2,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Pensionskassen nach &#167; 2 Absatz 3 Satz 2.</div></dd></dl>Die Betriebszugeh&#246;rigkeit wird bis zum Eintritt des Sicherungsfalls ber&#252;cksichtigt. &#167; 2 Absatz 5 und 6 gilt entsprechend. Ver&#228;nderungen der Versorgungsregelung und der Bemessungsgrundlagen, die nach dem Eintritt des Sicherungsfalls eintreten, sind nicht zu ber&#252;cksichtigen; &#167; 2a Absatz 2 findet keine Anwendung.</div><div class="jurAbsatz">(3) Ein Anspruch auf laufende Leistungen gegen den Tr&#228;ger der Insolvenzsicherung betr&#228;gt jedoch im Monat h&#246;chstens das Dreifache der im Zeitpunkt der ersten F&#228;lligkeit ma&#223;gebenden monatlichen Bezugsgr&#246;&#223;e gem&#228;&#223; &#167; 18 des Vierten Buches Sozialgesetzbuch. Satz 1 gilt entsprechend bei einem Anspruch auf Kapitalleistungen mit der Ma&#223;gabe, da&#223; zehn vom Hundert der Leistung als Jahresbetrag einer laufenden Leistung anzusetzen sind.</div><div class="jurAbsatz">(4) Ein Anspruch auf Leistungen gegen den Tr&#228;ger der Insolvenzsicherung vermindert sich in dem Umfang, in dem der Arbeitgeber oder sonstige Tr&#228;ger der Versorgung die Leistungen der betrieblichen Altersversorgung erbringt. Wird im Insolvenzverfahren ein Insolvenzplan best&#228;tigt, vermindert sich der Anspruch auf Leistungen gegen den Tr&#228;ger der Insolvenzsicherung insoweit, als nach dem Insolvenzplan der Arbeitgeber oder sonstige Tr&#228;ger der Versorgung einen Teil der Leistungen selbst zu erbringen hat. Sieht der Insolvenzplan vor, da&#223; der Arbeitgeber oder sonstige Tr&#228;ger der Versorgung die Leistungen der betrieblichen Altersversorgung von einem bestimmten Zeitpunkt an selbst zu erbringen hat, so entf&#228;llt der Anspruch auf Leistungen gegen den Tr&#228;ger der Insolvenzsicherung von diesem Zeitpunkt an. Die S&#228;tze 2 und 3 sind f&#252;r den au&#223;ergerichtlichen Vergleich nach Absatz 1 Satz 4 Nr. 2 entsprechend anzuwenden. Im Insolvenzplan soll vorgesehen werden, da&#223; bei einer nachhaltigen Besserung der wirtschaftlichen Lage des Arbeitgebers die vom Tr&#228;ger der Insolvenzsicherung zu erbringenden Leistungen ganz oder zum Teil vom Arbeitgeber oder sonstigen Tr&#228;ger der Versorgung wieder &#252;bernommen werden.</div><div class="jurAbsatz">(5) Ein Anspruch gegen den Tr&#228;ger der Insolvenzsicherung besteht nicht, soweit nach den Umst&#228;nden des Falles die Annahme gerechtfertigt ist, da&#223; es der alleinige oder &#252;berwiegende Zweck der Versorgungszusage oder ihre Verbesserung oder der f&#252;r die Direktversicherung in &#167; 1b Abs. 2 Satz 3 genannten Tatbest&#228;nde gewesen ist, den Tr&#228;ger der Insolvenzsicherung in Anspruch zu nehmen. Diese Annahme ist insbesondere dann gerechtfertigt, wenn bei Erteilung oder Verbesserung der Versorgungszusage wegen der wirtschaftlichen Lage des Arbeitgebers zu erwarten war, da&#223; die Zusage nicht erf&#252;llt werde. Ein Anspruch auf Leistungen gegen den Tr&#228;ger der Insolvenzsicherung besteht bei Zusagen und Verbesserungen von Zusagen, die in den beiden letzten Jahren vor dem Eintritt des Sicherungsfalls erfolgt sind, nur <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r ab dem 1. Januar 2002 gegebene Zusagen, soweit bei Entgeltumwandlung Betr&#228;ge von bis zu 4 vom Hundert der Beitragsbemessungsgrenze in der allgemeinen Rentenversicherung f&#252;r eine betriebliche Altersversorgung verwendet werden oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r im Rahmen von &#220;bertragungen gegebene Zusagen, soweit der &#220;bertragungswert die Beitragsbemessungsgrenze in der allgemeinen Rentenversicherung nicht &#252;bersteigt.</div></dd></dl></div><div class="jurAbsatz">(6) Ist der Sicherungsfall durch kriegerische Ereignisse, innere Unruhen, Naturkatastrophen oder Kernenergie verursacht worden, kann der Tr&#228;ger der Insolvenzsicherung mit Zustimmung der Bundesanstalt f&#252;r Finanzdienstleistungsaufsicht die Leistungen nach billigem Ermessen abweichend von den Abs&#228;tzen 1 bis 5 festsetzen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="../impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="../datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="../barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="../feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
