<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 1 KStTG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BMJV_de_v1__BfJ_de_v1__Web_farbig.svg" usemap="#imgmap2018913165839"
    width="242" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz und für Verbraucherschutz" title="Verweis zum Bundesministerium der Justiz und für Verbraucherschutz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='inhalts_bersicht.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__2.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR1600B0025BJNE000200000"/><a href="index.html#BJNR1600B0025BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Meldepflicht von Anbietern und den automatischen Austausch von Informationen in Steuersachen bei Kryptowerte-Dienstleistungen (Kryptowerte-Steuertransparenz-Gesetz - KStTG)<br /><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Begriffsbestimmungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Aktiver Rechtstr&#228;ger im Sinne dieses Gesetzes ist <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Rechtstr&#228;ger, von dessen Bruttoeink&#252;nften im vorangegangenen Wirtschaftsjahr weniger als 50 Prozent passive Eink&#252;nfte waren und bei dem weniger als 50 Prozent der ihm w&#228;hrend des vorangegangenen Wirtschaftsjahres zugerechneten Verm&#246;genswerte solche sind, mit denen passive Eink&#252;nfte erzielt werden oder erzielt werden sollen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Rechtstr&#228;ger, dessen T&#228;tigkeit im Wesentlichen im vollst&#228;ndigen oder teilweisen Halten der ausgegebenen Aktien einer oder mehrerer Tochtergesellschaften, die eine andere Gesch&#228;ftst&#228;tigkeit als die eines Finanzinstituts aus&#252;ben, sowie in der Finanzierung und Erbringung von Dienstleistungen f&#252;r diese Tochtergesellschaften besteht, sofern der Rechtstr&#228;ger nicht als Anlagefonds t&#228;tig ist oder sich als solcher bezeichnet,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Rechtstr&#228;ger, der noch kein Gesch&#228;ft betreibt und auch in der Vergangenheit kein Gesch&#228;ft betrieben hat, jedoch Kapital in Verm&#246;genswerten mit der Absicht anlegt, ein anderes Gesch&#228;ft als das eines Finanzinstituts zu betreiben, sofern seit der Gr&#252;ndung des Rechtstr&#228;gers noch nicht 24 Monate und ein Tag vergangen sind,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Rechtstr&#228;ger, der in den vergangenen f&#252;nf Jahren kein Finanzinstitut war und derzeit seine Verm&#246;genswerte ver&#228;u&#223;ert oder eine Umstrukturierung durchf&#252;hrt mit der Absicht, eine andere Gesch&#228;ftst&#228;tigkeit als die eines Finanzinstituts fortzusetzen oder wieder aufzunehmen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Rechtstr&#228;ger, dessen T&#228;tigkeit vorwiegend in der Finanzierung und Absicherung von Transaktionen mit verbundenen Rechtstr&#228;gern oder f&#252;r verbundene Rechtstr&#228;ger, die kein Finanzinstitut sind, besteht und der keine Finanzierungs- oder Absicherungsleistungen f&#252;r Rechtstr&#228;ger erbringt, die keine verbundenen Rechtstr&#228;ger sind, mit der Ma&#223;gabe, dass der Konzern dieser verbundenen Rechtstr&#228;ger vorwiegend eine andere Gesch&#228;ftst&#228;tigkeit als die eines Finanzinstituts aus&#252;bt, oder</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Rechtstr&#228;ger, <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der in dem Staat, in dem er steuerlich ans&#228;ssig ist, ausschlie&#223;lich f&#252;r religi&#246;se, gemeinn&#252;tzige, wissenschaftliche, k&#252;nstlerische, kulturelle, sportliche oder erzieherische Zwecke errichtet und betrieben wird oder der in diesem Staat errichtet und betrieben wird und ein Berufsverband, ein Wirtschaftsverband, eine Handelskammer, ein Arbeitnehmerverband, ein Landwirtschafts- oder Gartenbauverband, eine B&#252;rgervereinigung oder eine Organisation, die ausschlie&#223;lich zur F&#246;rderung der sozialen Wohlfahrt betrieben wird, ist,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der in dem Staat, in dem er steuerlich ans&#228;ssig ist, von der Einkommensteuer oder K&#246;rperschaftsteuer befreit ist,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der keine Anteilseigner oder Mitglieder hat, die Eigentums- oder Nutzungsrechte an seinen Eink&#252;nften oder Verm&#246;genswerten haben,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dessen Eink&#252;nfte und Verm&#246;genswerte nach dem geltenden Recht des Ans&#228;ssigkeitsstaats oder den Gr&#252;ndungsunterlagen des Rechtstr&#228;gers nicht an eine Privatperson oder einen nicht gemeinn&#252;tzigen Rechtstr&#228;ger ausgesch&#252;ttet oder zu deren oder dessen Gunsten verwendet werden d&#252;rfen, au&#223;er in &#220;bereinstimmung mit der Aus&#252;bung der gemeinn&#252;tzigen T&#228;tigkeit des Rechtstr&#228;gers, als Zahlung einer angemessenen Verg&#252;tung f&#252;r erbrachte Leistungen oder als Zahlung in H&#246;he des Marktwerts eines vom Rechtstr&#228;ger erworbenen Verm&#246;gensgegenstands, und</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dessen Verm&#246;genswerte nach dem geltenden Recht des Sitzstaats oder den Gr&#252;ndungsunterlagen des Rechtstr&#228;gers bei seiner Liquidation oder Aufl&#246;sung an einen staatlichen Rechtstr&#228;ger oder eine andere gemeinn&#252;tzige Organisation verteilt werden m&#252;ssen oder der Regierung des Sitzstaats des Rechtstr&#228;gers oder einer seiner Gebietsk&#246;rperschaften anheimfallen.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(2) Anbieter im Sinne dieses Gesetzes sind Kryptowerte-Dienstleister und Kryptowerte-Betreiber, die eine oder mehrere Kryptowerte-Dienstleistungen anbieten, die Tauschgesch&#228;fte f&#252;r oder im Namen eines zu meldenden Nutzers bewirken.</div><div class="jurAbsatz">(3) Ausgenommene Personen im Sinne dieses Gesetzes sind <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Rechtstr&#228;ger, deren Aktien regelm&#228;&#223;ig an einer oder mehreren anerkannten Wertpapierb&#246;rsen gehandelt werden, oder mit diesen Rechtstr&#228;gern verbundene Rechtstr&#228;ger,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>staatliche Rechtstr&#228;ger im Sinne des &#167; 19 Nummer 16 des Finanzkonten-Informationsaustauschgesetzes,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>internationale Organisationen im Sinne des &#167; 19 Nummer 17 des Finanzkonten-Informationsaustauschgesetzes,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zentralbanken im Sinne des &#167; 19 Nummer 18 des Finanzkonten-Informationsaustauschgesetzes und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Finanzinstitute im Sinne des &#167; 19 Nummer 3 des Finanzkonten-Informationsaustauschgesetzes, au&#223;er Investmentunternehmen im Sinne des &#167; 19 Nummer 6 Satz 1 Buchstabe b des Finanzkonten-Informationsaustauschgesetzes.</div></dd></dl></div><div class="jurAbsatz">(4) Beherrschende Personen im Sinne dieses Gesetzes sind Personen im Sinne des &#167; 19 Nummer 45 des Finanzkonten-Informationsaustauschgesetzes.</div><div class="jurAbsatz">(5) Digitales Zentralbankgeld im Sinne dieses Gesetzes ist digitales Zentralbankgeld im Sinne des &#167; 19 Nummer 11 des Finanzkonten-Informationsaustauschgesetzes.</div><div class="jurAbsatz">(6) E-Geld im Sinne dieses Gesetzes ist E-Geld im Sinne des &#167; 19 Nummer 9 des Finanzkonten-Informationsaustauschgesetzes.</div><div class="jurAbsatz">(7) Fiat-W&#228;hrung im Sinne dieses Gesetzes ist eine W&#228;hrung im Sinne des &#167; 19 Nummer 10 des Finanzkonten-Informationsaustauschgesetzes.</div><div class="jurAbsatz">(8) Kryptowert im Sinne dieses Gesetzes ist ein Kryptowert im Sinne des Artikels 3 Absatz 1 Nummer 5 der Verordnung (EU) 2023/1114.</div><div class="jurAbsatz">(9) Kryptowerte-Betreiber im Sinne dieses Gesetzes ist, wer Krypowerte-Dienstleistungen erbringt und nicht unter Artikel 3 Absatz 1 Nummer 15 der Verordnung (EU) 2023/1114 f&#228;llt.</div><div class="jurAbsatz">(10) Kryptowerte-Dienstleister im Sinne dieses Gesetzes ist ein Anbieter von Kryptowerte-Dienstleistungen im Sinne des Artikels 3 Absatz 1 Nummer 15 der Verordnung (EU) 2023/1114.</div><div class="jurAbsatz">(11) Kryptowerte-Dienstleistungen im Sinne dieses Gesetzes sind Kryptowerte-Dienstleistungen im Sinne des Artikels 3 Absatz 1 Nummer 16 der Verordnung (EU) 2023/1114 sowie Staking und Lending.</div><div class="jurAbsatz">(12) Kryptowerte-Nutzer im Sinne dieses Gesetzes ist, wer Kryptowerte-Dienstleistungen eines Anbieters in Anspruch nimmt. Handelt ein Vertreter, Verwahrer, Unterzeichner, Anlageberater oder Intermedi&#228;r, der kein Finanzinstitut oder anderer Anbieter ist, zugunsten oder f&#252;r Rechnung einer nat&#252;rlichen Person oder eines Rechtstr&#228;gers, gilt nur diese nat&#252;rliche Person oder dieser Rechtstr&#228;ger als Kryptowerte-Nutzer. F&#252;hrt ein Anbieter f&#252;r einen H&#228;ndler oder im Namen eines H&#228;ndlers eine zu meldende Massenzahlungstransaktion durch, so gilt auch die Gegenpartei des H&#228;ndlers f&#252;r diese Massenzahlungstransaktion als Kryptowerte-Nutzer, sofern der Anbieter nach &#167; 10 Absatz 1 Nummer 1 des Geldw&#228;schegesetzes oder nach vergleichbaren Vorschriften zur Identifizierung des Vertragspartners und gegebenenfalls der f&#252;r ihn auftretenden Personen in einem anderen Staat verpflichtet ist, die Identit&#228;t dieser Gegenpartei zu &#252;berpr&#252;fen.</div><div class="jurAbsatz">(13) Qualifizierende Vereinbarung im Sinne dieses Gesetzes ist eine Vereinbarung zwischen den zust&#228;ndigen Beh&#246;rden eines Mitgliedstaates der Europ&#228;ischen Union und eines Drittstaates, die den automatischen Austausch von Informationen regelt, wenn die Europ&#228;ische Kommission festgestellt hat, dass die nach der Vereinbarung auszutauschenden Informationen den nach &#167; 11 zu meldenden Informationen gleichwertig sind.</div><div class="jurAbsatz">(14) Qualifizierter Drittstaat im Sinne dieses Gesetzes ist ein Steuerhoheitsgebiet, das &#252;ber eine qualifizierende Vereinbarung mit den zust&#228;ndigen Beh&#246;rden aller Mitgliedstaaten der Europ&#228;ischen Union verf&#252;gt, wenn das Steuerhoheitsgebiet die Mitgliedstaaten der Europ&#228;ischen Union in einer ver&#246;ffentlichten Liste als meldepflichtige Staaten auff&#252;hrt.</div><div class="jurAbsatz">(15) Rechtstr&#228;ger im Sinne dieses Gesetzes sind juristische Personen, Personenvereinigungen und Verm&#246;gensmassen.</div><div class="jurAbsatz">(16) Tauschgesch&#228;ft im Sinne dieses Gesetzes ist jeder Tausch zwischen <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu meldenden Kryptowerten und Fiat-W&#228;hrungen oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer oder mehreren Arten zu meldender Kryptowerte untereinander.</div></dd></dl></div><div class="jurAbsatz">(17) &#220;bertragung zu meldender Kryptowerte im Sinne dieses Gesetzes ist jede Transaktion, bei der <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein zu meldender Kryptowert von einer oder an eine Kryptowert-Adresse oder von einem oder auf ein Kryptowert-Konto bewegt wird, mit Ausnahme einer Transaktion, die vom Anbieter im Namen desselben Kryptowerte-Nutzers verwaltet wird, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Anbieter auf der Grundlage der ihm zum Zeitpunkt der Transaktion zur Verf&#252;gung stehenden Informationen nicht feststellen kann, dass es sich bei der Transaktion um ein Tauschgesch&#228;ft handelt.</div></dd></dl></div><div class="jurAbsatz">(18) Verbundener Rechtstr&#228;ger im Sinne dieses Gesetzes ist ein Rechtstr&#228;ger, der mit einem anderen Rechtstr&#228;ger derart verbunden ist, dass einer der beiden Rechtstr&#228;ger den anderen beherrscht oder die beiden Rechtstr&#228;ger derselben Beherrschung unterliegen. Eine Beherrschung liegt vor, wenn von der beherrschenden Person unmittelbar oder mittelbar mehr als 50 Prozent der Anteile am Nennkapital oder am Gesellschaftsverm&#246;gen oder 50 Prozent der Stimmrechte oder der Mitgliedschaftsrechte gehalten werden oder der beherrschenden Person unmittelbar oder mittelbar mehr als 50 Prozent des Gewinns oder des Liquidationserl&#246;ses zustehen.</div><div class="jurAbsatz">(19) Zu meldende beherrschende Person im Sinne dieses Gesetzes ist eine beherrschende Person, die <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen Rechtstr&#228;ger beherrscht, der kein aktiver Rechtstr&#228;ger ist, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine zu meldende Person ist.</div></dd></dl></div><div class="jurAbsatz">(20) Zu meldende Massenzahlungstransaktion im Sinne dieses Gesetzes ist eine &#220;bertragung zu meldender Kryptowerte gegen Waren oder Dienstleistungen, die zum Zeitpunkt der &#220;bertragung einen Wert von mehr als 50&#160;000 US-Dollar haben.</div><div class="jurAbsatz">(21) Zu meldende Person im Sinne dieses Gesetzes ist, wer in einem Mitgliedstaat der Europ&#228;ischen Union oder in einem Drittstaat, mit dem eine qualifizierende Vereinbarung besteht, steuerlich ans&#228;ssig und keine ausgenommene Person ist. Rechtstr&#228;ger, bei denen keine steuerliche Ans&#228;ssigkeit vorliegt, gelten als in dem Staat ans&#228;ssig, in dem sich der Ort ihrer tats&#228;chlichen Gesch&#228;ftsleitung oder die Anschrift ihres Hauptsitzes befindet. Als zu meldende Person gilt auch der Nachlass eines Erblassers, der in einem Mitgliedstaat der Europ&#228;ischen Union oder einem Drittstaat, mit dem eine qualifizierende Vereinbarung besteht, steuerlich ans&#228;ssig war.</div><div class="jurAbsatz">(22) Zu meldende Transaktion im Sinne dieses Gesetzes ist <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Tauschgesch&#228;ft oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine &#220;bertragung zu meldender Kryptowerte.</div></dd></dl></div><div class="jurAbsatz">(23) Zu meldender Kryptowert im Sinne dieses Gesetzes ist jeder Kryptowert, au&#223;er digitales Zentralbankgeld, E-Geld und solche Kryptowerte, die nicht f&#252;r Zahlungs- oder Investitionszwecke verwendet werden k&#246;nnen.</div><div class="jurAbsatz">(24) Zu meldender Nutzer im Sinne dieses Gesetzes ist ein Kryptowerte-Nutzer, der eine zu meldende Person ist.</div><div class="jurAbsatz">(25) Zweigniederlassung im Sinne dieses Gesetzes ist eine Einheit, ein Gesch&#228;ft oder ein B&#252;ro eines Anbieters in einem Staat, die oder das nach den Regeln dieses Staates als Zweigniederlassung gilt oder anderweitig nach dem Recht dieses Staates als getrennt von anderen Einheiten, Gesch&#228;ften oder B&#252;ros des Anbieters behandelt wird. Alle sich im selben Staat befindenden Einheiten, Gesch&#228;fte oder B&#252;ros eines Anbieters gelten als eine einzige Zweigniederlassung.</div></div></div></div><div class="jnfussnote" id="BJNR1600B0025BJNE000200000_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ EU-Vollzitate: vgl. Liste EU-Rechtsakte G v. 22.12.2025 I Nr. 352 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="../impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="../datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="../barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="../feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
