<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 11 KStTG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BMJV_de_v1__BfJ_de_v1__Web_farbig.svg" usemap="#imgmap2018913165839"
    width="242" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz und für Verbraucherschutz" title="Verweis zum Bundesministerium der Justiz und für Verbraucherschutz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__10.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__12.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR1600B0025BJNE001200000"/><a href="index.html#BJNR1600B0025BJNE001200000">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Meldepflicht von Anbietern und den automatischen Austausch von Informationen in Steuersachen bei Kryptowerte-Dienstleistungen (Kryptowerte-Steuertransparenz-Gesetz - KStTG)<br /><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Zu meldende Informationen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Gem&#228;&#223; &#167; 9 Absatz 1 Satz 1 sind die folgenden Informationen zu melden: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum Anbieter: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sein Name und gegebenenfalls seine Firma,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>seine Anschrift,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>seine Steueridentifikationsnummer oder deren funktionale Entsprechung und</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>falls vorhanden, die ihm nach &#167; 17 Absatz 3 erteilte Registriernummer und die globale Rechtstr&#228;gerkennung,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r jeden zu meldenden Nutzer sowie jede zu meldende beherrschende Person: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Informationen nach &#167; 6 Absatz 1 Satz 1 Nummer 1 und 2 Buchstabe a bis d sowie den Geburtsort, sofern der Anbieter nach innerstaatlichem Recht verpflichtet ist, diesen zu beschaffen und zu melden, und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r jede Art von einem zu meldenden Kryptowert, f&#252;r den der Anbieter innerhalb des Meldezeitraums eine zu meldende Transaktion durchgef&#252;hrt hat: <dl><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die vollst&#228;ndige Bezeichnung der Art des zu meldenden Kryptowerts,</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Erwerben gegen eine Fiat-W&#228;hrung den gezahlten aggregierten Gesamtbruttobetrag, die Anzahl der Einheiten und die Anzahl der zu meldenden Transaktionen,</div></dd><dt>cc)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Verk&#228;ufen gegen eine Fiat-W&#228;hrung den erhaltenen aggregierten Gesamtbruttobetrag, die Anzahl der Einheiten und die Anzahl der zu meldenden Transaktionen,</div></dd><dt>dd)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Erwerben gegen andere zu meldende Kryptowerte den aggregierten beizulegenden Marktwert, die Anzahl der Einheiten und die Anzahl der zu meldenden Transaktionen,</div></dd><dt>ee)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Verk&#228;ufen gegen andere zu meldende Kryptowerte den aggregierten beizulegenden Marktwert, die Anzahl der Einheiten und die Anzahl der zu meldenden Transaktionen,</div></dd><dt>ff)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den aggregierten beizulegenden Marktwert, die Anzahl der Einheiten und die Anzahl der zu meldenden Massenzahlungstransaktionen,</div></dd><dt>gg)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei nicht unter die Doppelbuchstaben bb und dd fallenden &#220;bertragungen an den zu meldenden Nutzer den aggregierten beizulegenden Marktwert, die Anzahl der Einheiten und die Anzahl der zu meldenden Transaktionen, aufgeschl&#252;sselt nach &#220;bertragungsart, sofern diese dem Anbieter bekannt ist,</div></dd><dt>hh)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei nicht unter die Doppelbuchstaben cc, ee und ff fallenden &#220;bertragungen durch den zu meldenden Nutzer den aggregierten beizulegenden Marktwert, die Anzahl der Einheiten und die Anzahl der zu meldenden Transaktionen, aufgeschl&#252;sselt nach &#220;bertragungsart, sofern diese dem Anbieter bekannt ist, und</div></dd><dt>ii)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei vom Anbieter durchgef&#252;hrten &#220;bertragungen an Kryptowert-Adressen, von denen dem Anbieter nicht bekannt ist, ob sie mit einem Anbieter von Kryptowerte-Dienstleistungen oder einem Finanzinstitut verbunden sind, den aggregierten beizulegenden Marktwert sowie die Anzahl der Einheiten und</div></dd></dl></div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r jede zu meldende beherrschende Person die Funktion oder die Funktionen, aufgrund derer sie als beherrschende Person des Rechtstr&#228;gers anzusehen ist.</div></dd></dl></div><div class="jurAbsatz">(2) In den F&#228;llen des Absatzes 1 Nummer 2 Buchstabe b Doppelbuchstabe bb und cc ist der erhaltene oder gezahlte Betrag in der Fiat-W&#228;hrung zu melden, in der der Betrag erhalten oder die Zahlung get&#228;tigt wurde. In mehreren Fiat-W&#228;hrungen erhaltene oder gezahlte Betr&#228;ge sind in einer einzigen Fiat-W&#228;hrung zu melden. Der Anbieter nimmt die f&#252;r die Meldung nach Satz 2 erforderlichen Umrechnungen jeweils f&#252;r den Zeitpunkt der jeweiligen zu meldenden Transaktion in einer durchg&#228;ngig angewandten Art und Weise vor.</div><div class="jurAbsatz">(3) In den F&#228;llen des Absatzes 1 Nummer 2 Buchstabe b Doppelbuchstabe dd bis ii ist der beizulegende Marktwert in einer einzigen Fiat-W&#228;hrung zu bestimmen und zu melden. Die f&#252;r die Meldung nach Satz 1 erforderlichen Umrechnungen sind vom Anbieter jeweils f&#252;r den Zeitpunkt der jeweiligen zu meldenden Transaktion in einer durchg&#228;ngig angewandten Art und Weise vorzunehmen.</div><div class="jurAbsatz">(4) In den F&#228;llen des Absatzes 1 Nummer 2 Buchstabe b Doppelbuchstabe bb bis ii und der Abs&#228;tze 2 und 3 ist die Fiat-W&#228;hrung der Betr&#228;ge anzugeben.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="../impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="../datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="../barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="../feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
