<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 17 KStTG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BMJV_de_v1__BfJ_de_v1__Web_farbig.svg" usemap="#imgmap2018913165839"
    width="242" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz und für Verbraucherschutz" title="Verweis zum Bundesministerium der Justiz und für Verbraucherschutz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__16.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__18.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR1600B0025BJNE001800000"/><a href="index.html#BJNR1600B0025BJNE001800000">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Meldepflicht von Anbietern und den automatischen Austausch von Informationen in Steuersachen bei Kryptowerte-Dienstleistungen (Kryptowerte-Steuertransparenz-Gesetz - KStTG)<br /><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel">Registrierung von Kryptowerte-Betreibern</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein Kryptowerte-Betreiber, der nach &#167; 2 Absatz 1 Nummer 2 und Absatz 6 Satz 1 den Pflichten dieses Gesetzes unterliegt und der nicht nach &#167; 2 Absatz 2 bis 5 oder Absatz 6 Satz 2 von diesen Pflichten befreit ist, weil er solche Pflichten in einem anderen Mitgliedstaat der Europ&#228;ischen Union erf&#252;llt, hat beim Bundeszentralamt f&#252;r Steuern einmalig vor dem erstmaligen Ablauf der Frist nach &#167; 9 Absatz 1 Satz 1 seine Registrierung zu beantragen.</div><div class="jurAbsatz">(2) F&#252;r die Registrierung hat der Kryptowerte-Betreiber dem Bundeszentralamt f&#252;r Steuern folgende Informationen elektronisch zu &#252;bermitteln: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>seinen Namen und gegebenenfalls die Firma,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Wohnanschrift oder gegebenenfalls die Anschrift seines Gesch&#228;ftssitzes, unter der er postalisch erreichbar ist,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>seine als Kryptowerte-Betreiber gesch&#228;ftlich genutzte E-Mail- sowie Internetadresse,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>seine Steueridentifikationsnummern oder deren funktionale Entsprechung,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>alle Mitgliedstaaten der Europ&#228;ischen Union, in denen zu meldende Nutzer steuerlich ans&#228;ssig sind, und</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>alle qualifizierten Drittstaaten nach &#167; 2 Absatz 2, 3, 4 oder 6 Satz 2.</div></dd></dl>Der Kryptowerte-Betreiber hat dem Bundeszentralamt f&#252;r Steuern jede &#196;nderung der in Satz 1 genannten Informationen oder den Wegfall der Voraussetzungen nach Absatz 1 unverz&#252;glich nach Eintritt der &#196;nderung mitzuteilen.</div><div class="jurAbsatz">(3) Das Bundeszentralamt f&#252;r Steuern weist dem Kryptowerte-Betreiber eine individuelle Registriernummer zu und teilt diese sowie die in Absatz 2 Satz 1 genannten Informationen und alle &#196;nderungen dieser Informationen den zust&#228;ndigen Beh&#246;rden aller anderen Mitgliedstaaten der Europ&#228;ischen Union auf elektronischem Wege mit, indem es die Informationen in das Register nach Artikel 8ad Absatz 10 der Richtlinie 2011/16/EU einstellt.</div><div class="jurAbsatz">(4) Das Bundeszentralamt f&#252;r Steuern l&#246;scht die Registrierung eines Kryptowerte-Betreibers, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Kryptowerte-Betreiber das Bundeszentralamt f&#252;r Steuern dar&#252;ber informiert, dass er nicht l&#228;nger f&#252;r zu meldende Nutzer t&#228;tig ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>keine Meldung nach Nummer 1 vorliegt, aber das Bundeszentralamt f&#252;r Steuern Grund zu der Annahme hat, dass die T&#228;tigkeit des Kryptowerte-Betreibers eingestellt wurde,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Kryptowerte-Betreiber das Bundeszentralamt f&#252;r Steuern dar&#252;ber informiert, dass er nicht l&#228;nger die Voraussetzungen des &#167; 1 Absatz 9 erf&#252;llt, oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Bundeszentralamt f&#252;r Steuern die Registrierung nach Absatz 7 widerrufen hat.</div></dd></dl></div><div class="jurAbsatz">(5) Erlangt das Bundeszentralamt f&#252;r Steuern Kenntnis von einem Kryptowerte-Betreiber, der f&#252;r in der Europ&#228;ischen Union ans&#228;ssige zu meldende Nutzer t&#228;tig ist, ohne eine Registrierung nach Absatz 1 beim Bundeszentralamt f&#252;r Steuern oder bei der zust&#228;ndigen Beh&#246;rde eines anderen Mitgliedstaates der Europ&#228;ischen Union beantragt zu haben, unterrichtet es die Europ&#228;ische Kommission unverz&#252;glich.</div><div class="jurAbsatz">(6) Kommt ein Kryptowerte-Betreiber seiner Registrierungspflicht im Inland nach den Abs&#228;tzen 1 und 2 nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig nach oder wurde die Registrierung nach Absatz 7 widerrufen, so kann das Bundeszentralamt f&#252;r Steuern dem Kryptowerte-Betreiber die Ausf&#252;hrung zu meldender Transaktionen f&#252;r zu meldende Nutzer mit steuerlicher Ans&#228;ssigkeit in Mitgliedstaaten der Europ&#228;ischen Union untersagen. Die Untersagung nach Satz 1 ist anzudrohen. Hierbei ist f&#252;r die Registrierung eine Frist zu bestimmen. Das Bundeszentralamt f&#252;r Steuern ber&#252;cksichtigt bei einer Entscheidung im Sinne des Satzes 1 Informationen anderer zust&#228;ndiger Beh&#246;rden der Mitgliedstaaten der Europ&#228;ischen Union. &#167; 18 Absatz 1 Nummer 12 bleibt unber&#252;hrt.</div><div class="jurAbsatz">(7) Kommt ein Kryptowerte-Betreiber seiner Meldepflicht nach &#167; 9 Absatz 1 Satz 1, Absatz 2 oder 3 auch nach zweimaliger Aufforderung durch das Bundeszentralamt f&#252;r Steuern nicht nach, widerruft das Bundeszentralamt f&#252;r Steuern die erteilte Registrierung. Der Widerruf der Registrierung ist dem Kryptowerte-Betreiber anzuk&#252;ndigen und erfolgt fr&#252;hestens nach Ablauf von 30 Tagen nach der zweiten erfolglosen Aufforderung. Der Widerruf soll sp&#228;testens nach Ablauf von 90 Tagen nach der zweiten erfolglosen Aufforderung erfolgen. &#167; 18 Absatz 1 Nummer 7 und 8 bleibt unber&#252;hrt.</div><div class="jurAbsatz">(8) Hat das Bundeszentralamt f&#252;r Steuern die Registrierung eines Kryptowerte-Betreibers nach Absatz 7 widerrufen, so soll eine erneute Registrierung nur gegen Gew&#228;hrung einer angemessenen Sicherheitsleistung gestattet werden. Die Sicherheitsleistung muss erwarten lassen, dass der Kryptowerte-Betreiber seiner Meldepflicht, gegebenenfalls einschlie&#223;lich noch unerf&#252;llter Meldepflichten f&#252;r zur&#252;ckliegende Meldezeitr&#228;ume, nachkommen wird. Die &#167;&#167; 241 bis 248 der Abgabenordnung gelten entsprechend. Die Sicherheitsleistung ist dem Kryptowerte-Betreiber zur&#252;ckzugew&#228;hren, sobald dieser der Meldepflicht f&#252;r gegebenenfalls zur&#252;ckliegende Meldezeitr&#228;ume und f&#252;r den unmittelbar n&#228;chsten Meldezeitraum vollst&#228;ndig und richtig nachgekommen ist.</div></div></div></div><div class="jnfussnote" id="BJNR1600B0025BJNE001800000_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ EU-Vollzitate: vgl. Liste EU-Rechtsakte G v. 22.12.2025 I Nr. 352 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="../impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="../datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="../barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="../feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
