<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 16i ChemG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BMJV_de_v1__BfJ_de_v1__Web_farbig.svg" usemap="#imgmap2018913165839"
    width="242" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz und für Verbraucherschutz" title="Verweis zum Bundesministerium der Justiz und für Verbraucherschutz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__16h.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__16j.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR017180980BJNE028500126"/><a href="index.html#BJNR017180980BJNE028500126">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zum Schutz vor gefährlichen Stoffen 1 (Chemikaliengesetz - ChemG)<br /><span class="jnenbez">&#167; 16i</span>&#160;<span class="jnentitel">Datenerhebung, Datenspeicherung, Datenverwendung und Daten&#252;bermittlung durch die Informationszentren f&#252;r Vergiftungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Informationszentren f&#252;r Vergiftungen dokumentieren alle bei ihnen eingehenden Anfragen zu Vergiftungen und Vergiftungsverdachtsf&#228;llen nach Ma&#223;gabe der nachfolgenden Vorschriften. Sie sind befugt, zu dem in &#167; 16g Absatz 1 Satz 2 und 3 genannten Zweck folgende Daten zu erheben, zu speichern und zu verwenden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Datum und die Uhrzeit der Beratung, bei einer mehrmaligen Beratung das Datum der Erstberatung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Datum, die Uhrzeit und den Ort der Exposition unter Angabe der Ortskategorie,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Information &#252;ber die medizinische Qualifikation der anfragenden Person,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Information, ob es sich um eine tats&#228;chliche oder vermutete Exposition eines Menschen oder eines Tieres handelt oder ob es sich um eine pr&#228;ventive Anfrage handelt,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Namen und die Telefonnummer der betroffenen oder der anfragenden Person,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einer tats&#228;chlichen oder vermuteten Exposition von Menschen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anzahl der betroffenen Personen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Alter und Geschlecht der betroffenen Person oder Personen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die vollst&#228;ndige Bezeichnung der die Vergiftung oder den Vergiftungsverdacht ausl&#246;senden Stoffe, Gemische oder Erzeugnisse oder der sonstigen Quellen,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einem Gemisch, das unter &#167; 16e Absatz 1 f&#228;llt, den eindeutigen Rezepturidentifikator, in den &#252;brigen F&#228;llen die f&#252;r die Beratung relevanten Inhaltsstoffe,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Dosis und die Dauer der Exposition, einschlie&#223;lich des Sicherheitsgrades der Angabe &#252;ber die Dosis,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Aufnahmeweg oder die Aufnahmewege,</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Umst&#228;nde der Exposition, insbesondere, ob es sich um eine bestimmungsgem&#228;&#223;e Verwendung, eine nichtbestimmungsgem&#228;&#223;e Verwendung, eine Selbst- oder Fremdbeibringung handelt,</div></dd><dt>h)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einem Biozid-Produkt oder einem Pflanzenschutzmittel, die Angabe, ob die Exposition gegen&#252;ber einem Konzentrat oder einer zur Anwendung verd&#252;nnten L&#246;sung stattfand,</div></dd><dt>i)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Schweregrad der Vergiftung zum Zeitpunkt der Anfrage sowie</div></dd><dt>j)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>weitere f&#252;r die tats&#228;chliche oder vermutete Exposition toxikologisch relevante Informationen, einschlie&#223;lich der Information, ob relevante Vorerkrankungen bestehen,</div></dd></dl></div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einer Anfrage, die keine Exposition von Menschen zum Gegenstand hat, die Daten nach Nummer 6 Buchstabe c und g sowie den wesentlichen Inhalt der Anfrage,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den internen Fallidentifikator des Informationszentrums f&#252;r Vergiftungen.</div></dd></dl></div><div class="jurAbsatz">(2) Bei Anfragen zu Vergiftungen oder Verdachtsf&#228;llen durch Biozid-Produkte oder Pflanzenschutzmittel oder in F&#228;llen von besonderer Relevanz im Hinblick auf den Zweck des Vergiftungsregisters nach &#167;&#160;16g Absatz 1 Satz 2 und 3 ist das angefragte Informationszentrum f&#252;r Vergiftungen befugt, bei den Anfragenden, sofern erforderlich auch nachtr&#228;glich, folgende Daten zu erheben, zu speichern und zu verwenden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Symptome, ihre Latenzzeit und Dauer,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Anfragen von &#196;rztinnen oder &#196;rzten die klinischen Zeichen und medizinischen Untersuchungsbefunde, einschlie&#223;lich des Zeitpunkts ihrer Erhebung,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Schweregrad der Vergiftung, sofern im Rahmen einer sp&#228;teren Erhebung Abweichungen von der Angabe nach Absatz 1 Satz 2 Nummer 6 Buchstabe i gegeben sind,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Bewertung der Kausalit&#228;t zwischen der Exposition und den Symptomen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Art des Behandlungsortes sowie bei allen nicht nur leichten Vergiftungen die erteilte Behandlungsempfehlung und die durchgef&#252;hrte Behandlung,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei allen nicht nur leichten Vergiftungen den Fallausgang.</div></dd></dl>Bei Anfragen zu Biozid-Produkten und Pflanzenschutzmitteln, die nicht von besonderer Relevanz f&#252;r den Zweck des Vergiftungsregisters sind, ist die Befugnis des angefragten Informationszentrums f&#252;r Vergiftungen nach Satz 1 auf die Daten nach Satz 1 Nummer 1 bis 4 beschr&#228;nkt.</div><div class="jurAbsatz">(3) Die Daten nach den Abs&#228;tzen 1 und 2 sind vertraulich zu behandeln. Das nach Absatz 1 angefragte Informationszentrum f&#252;r Vergiftungen kann diese Daten f&#252;r eigene wissenschaftliche Studien und Ver&#246;ffentlichungen in nicht personenbezogener Form verwenden, soweit nicht der Schutz geistigen Eigentums entgegensteht.</div><div class="jurAbsatz">(4) Die Daten nach Absatz 1 Nummer 5 d&#252;rfen nur verwendet werden, um bei der anrufenden Person oder den betroffenen Personen erg&#228;nzende Informationen zu den nach Absatz 2 mitgeteilten Informationen zu erfragen. Diese Daten sind nach erfolgter Nachfrage, sp&#228;testens aber ein halbes Jahr nach dem Tag der Erhebung und Speicherung, bei Speicherung in elektronischer Form automatisiert, zu l&#246;schen. L&#228;ngere Aufbewahrungsfristen aufgrund anderer Vorschriften oder Berufsordnungen bleiben unber&#252;hrt.</div><div class="jurAbsatz">(5) Die Informationszentren f&#252;r Vergiftungen &#252;bermitteln die Daten nach Absatz 1 Nummer 1 bis 4, 6 bis 8 und Absatz 2 an das Bundesinstitut f&#252;r Risikobewertung zu dem in &#167; 16g Absatz 1 Satz 2 und 3 genannten Zweck. Die &#220;bermittlung erfolgt jeweils am 15. Kalendertag jedes Monats f&#252;r den vorangegangenen Monat in einem vom Bundesinstitut f&#252;r Risikobewertung vorgegebenen elektronischen Datenformat. Sofern es aufgrund besonderer Gefahrenlagen erforderlich ist, &#252;bermitteln die Informationszentren f&#252;r Vergiftungen die Daten in k&#252;rzeren, der jeweiligen Gefahrenlage angepassten Abst&#228;nden.</div><div class="jurAbsatz">(6) Die Bundesregierung kann mit Zustimmung des Bundesrates allgemeine Verwaltungsvorschriften zum Verfahren der Datenerhebung durch die Informationszentren f&#252;r Vergiftungen erlassen. Darin kann auch n&#228;her bestimmt werden, in welchen F&#228;llen von besonderer Relevanz im Sinne von Absatz 2 auszugehen ist.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="../impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="../datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="../barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="../feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
