<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 7 KapResV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BMJV_de_v1__BfJ_de_v1__Web_farbig.svg" usemap="#imgmap2018913165839"
    width="242" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz und für Verbraucherschutz" title="Verweis zum Bundesministerium der Justiz und für Verbraucherschutz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__6.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__8.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR005800019BJNE000901123"/><a href="index.html#BJNR005800019BJNE000901123">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung zur Regelung des Verfahrens der Beschaffung, des Einsatzes und der Abrechnung einer Kapazitätsreserve (Kapazitätsreserveverordnung - KapResV)<br /><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Ausschreibungsvolumen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Ausschreibungsvolumen f&#252;r die Bildung der Kapazit&#228;tsreserve f&#252;r den Erbringungszeitraum vom 1. Oktober 2026 bis zum Ablauf des 30. September 2028 betr&#228;gt 2 Gigawatt.</div><div class="jurAbsatz">(2) Das Ausschreibungsvolumen f&#252;r die Kapazit&#228;tsreserve f&#252;r den Erbringungszeitraum vom 1. Oktober 2028 bis zum Ablauf des 30. September 2030 wird vom Bundesministerium f&#252;r Wirtschaft und Energie f&#252;r die deutsch-luxemburgische Gebotszone auf der Grundlage der Angemessenheitsabsch&#228;tzung im Sinne des Artikels 20 der Verordnung (EU) 2019/943 festgelegt, die im jeweils j&#252;ngsten Bericht zum Stand und zur Entwicklung der Versorgungssicherheit im Bereich der Versorgung mit Elektrizit&#228;t (&#167; 63 Absatz 2 Satz 1 Nummer 2 des Energiewirtschaftsgesetzes) sowie dem Bericht zur Absch&#228;tzung der Angemessenheit der Ressourcen auf europ&#228;ischer Ebene (Artikel 23 der Verordnung (EU) 2019/943) vorgenommen wurde.</div><div class="jurAbsatz">(3) F&#252;r das Verfahren nach Absatz 2 ermittelt die Bundesnetzagentur auf der Grundlage der Zahlen, welche den in Absatz 2 genannten Berichten zugrunde liegen, die fehlende Kapazit&#228;t, die notwendig ist, um die in den Berichten identifizierten Angemessenheitsbedenken f&#252;r die Kalenderjahre 2029 und 2030 jeweils zu adressieren. Wird eines der beiden Kalenderjahre in diesen Berichten nicht abgebildet, so sind die n&#228;chstliegenden Kalenderjahre heranzuziehen, um den Umfang an fehlender Kapazit&#228;t f&#252;r das entsprechende Jahr mittels Interpolation abzuleiten. Ermittelt die Bundesnetzagentur anhand der den beiden Berichten zugrunde liegenden Zahlen einen unterschiedlich hohen Umfang an fehlender Kapazit&#228;t oder f&#228;llt die fehlende Kapazit&#228;t f&#252;r die Kalenderjahre 2029 und 2030 unterschiedlich hoch aus, so ist der niedrigste der ermittelten Werte f&#252;r die Bestimmung des Ausschreibungsvolumens zugrunde zu legen. Die Bundesnetzagentur &#252;bermittelt dem Bundesministerium f&#252;r Wirtschaft und Energie den ermittelten Wert f&#252;r die Bestimmung des Ausschreibungsvolumens sowie dessen Herleitung aus den Zahlen, welche den in Absatz 2 genannten Berichten zugrunde liegen, sp&#228;testens am 1. Juni 2027. Das Bundesministerium f&#252;r Wirtschaft und Energie ver&#246;ffentlicht das Ausschreibungsvolumen sp&#228;testens am 1. Juli 2027 auf seiner Internetseite.</div></div></div></div><div class="jnfussnote" id="BJNR005800019BJNE000901123_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ EU-Vollzitate: vgl. Liste EU-Rechtsakte V v. 3.11.2025 I Nr. 264 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="../impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="../datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="../barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="../feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
