<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Anlage 2 GVV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BMJV_de_v1__BfJ_de_v1__Web_farbig.svg" usemap="#imgmap2018913165839"
    width="242" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz und für Verbraucherschutz" title="Verweis zum Bundesministerium der Justiz und für Verbraucherschutz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='anlage_1.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='anhang.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR608600018BJNE000505123"/><a href="index.html#BJNR608600018BJNE000505123">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Vorgaben für das EETS-Gebiet Bundesfernstraßenmautgesetz (EEMD-Gebietsvorgabenverordnung - GVV)<br /><span class="jnenbez">Anlage 2</span>&#160;<span class="jnentitel"></span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. 2023 I Nr. 329, S. 3 &#8211; 9)</div></notindexed></div><br /><div style="text-align:center;"><span style=";font-weight:bold">Bundesrepublik Deutschland,</span><br /><span style=";font-weight:bold"> vertreten durch das</span><br /><span style=";font-weight:bold"> Bundesministerium f&#252;r Digitales und Verkehr (BMDV),</span><br /><span style=";font-weight:bold"> dieses vertreten durch das</span><br /><span style=";font-weight:bold"> Bundesamt f&#252;r Logistik und Mobilit&#228;t (BALM)</span></div><br /><br /><div style="text-align:center;"><span style=";font-weight:bold">Europ&#228;ischer elektronischer Mautdienst (EETS)</span><br /><span style=";font-weight:bold"> Vorgaben f&#252;r das EETS-Gebiet nach dem Bundesfernstra&#223;enmautgesetz (EETS-Gebiet BFStrMG)</span></div><br /><br /><div style="text-align:center;"><span style=";font-weight:bold">Hinweise zum Verg&#252;tungsmodell</span></div><br /><br /><div style="text-align:left;"><span style=";font-weight:bold">I.&#160;Einleitung</span></div><br /><br /><div class="jurAbsatz">Die Richtlinie (EU) 2019/520 des Europ&#228;ischen Parlaments und des Rates vom 19. M&#228;rz 2019 &#252;ber die Interoperabilit&#228;t elektronischer Mautsysteme und die Erleichterung des grenz&#252;berschreitenden Informationsaustauschs &#252;ber die Nichtzahlung von Stra&#223;enbenutzungsgeb&#252;hren in der Union (ABl. L 91 vom 29.03.2019, S. 45) und die Durchf&#252;hrungsverordnung (EU) 2020/204 der Kommission vom 28. November 2019 &#252;ber detaillierte Pflichten der Anbieter des europ&#228;ischen elektronischen Mautdienstes, den Mindestinhalt der Vorgabe f&#252;r das EETS-Gebiet, elektronische Schnittstellen und Anforderungen an Interoperabilit&#228;tskomponenten sowie zur Aufhebung der Entscheidung 2009/750/EG (ABl. L&#160;43 vom 17.02.2020, S. 49), deren Umsetzung oder Durchf&#252;hrung in Deutschland durch das Bundesfernstra&#223;enmautgesetz (BFStrMG) und das Mautsystemgesetz (MautSysG) erfolgt, legen einen Verg&#252;tungsanspruch des EETS-Anbieters sowie Grunds&#228;tze der Ermittlung dieser Verg&#252;tung fest.</div><div class="jurAbsatz">Gem&#228;&#223; Anhang II 1.2 der Durchf&#252;hrungsverordnung (EU) 2020/204 m&#252;ssen die Gesch&#228;ftsbedingungen des Mauterhebers eine Beschreibung der Elemente, die zur Festlegung der vom Mauterheber an den EETS-Anbieter zu zahlenden festen und/oder variablen Verg&#252;tung herangezogen werden, umfassen. Dies erfolgt im Rahmen der Beschreibung des Verg&#252;tungsmodells und der konkreten Betr&#228;ge der Verg&#252;tung in Anlage 9 zum EETS-Zulassungsvertrag.</div><div class="jurAbsatz">Gem&#228;&#223; Artikel 7 der Richtlinie (EU) 2019/520 muss die Methode zur Festlegung der Verg&#252;tung der EETS-Anbieter als Teil der gesch&#228;ftlichen Rahmenbedingungen ver&#246;ffentlicht werden. Gem&#228;&#223; Anhang II 1.3 der Durchf&#252;hrungsverordnung (EU) 2020/204 m&#252;ssen die Gebietsvorgaben eine Beschreibung der besonderen Anforderungen und Pflichten des Hauptdiensteanbieters enthalten, die sich von denen der EETS-Anbieter unterscheiden und etwaige Unterschiede bei der Verg&#252;tung des Hauptdiensteanbieters gegen&#252;ber den EETS-Anbietern rechtfertigen. Dementsprechend beschreibt diese Anlage: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Methode der Festlegung der Verg&#252;tung des EETS-Anbieters,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Struktur der Verg&#252;tung vergleichbarer Leistungen des Hauptdiensteanbieters und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Unterschiede in der Verg&#252;tung des Hauptdiensteanbieters aufgrund unterschiedlicher Leistungsanforderungen.</div></dd></dl></div><div class="jurAbsatz">Im EETS-Gebiet des BFStrMG ist ein Hauptdiensteanbieter im Sinne der Richtlinie (EU) 2019/520 t&#228;tig. Es handelt sich um die Toll Collect GmbH, die einen langfristigen Betreibervertrag mit dem Bundesamt f&#252;r Logistik und Mobilit&#228;t (BALM) erf&#252;llt und seit dem 1. September 2018 zu 100&#160;% im Eigentum der Bundesrepublik Deutschland ist.</div><div class="jurAbsatz">Diese Hinweise zum Verg&#252;tungsmodell beziehen sich auf die Verg&#252;tungsperiode 2026 bis 2027 (1. Januar 2026 bis 31. Dezember 2027).</div><br /><br /><div style="text-align:left;">I.1&#160;(weggefallen)</div><br /><br /><div style="text-align:left;">I.1.1&#160;(weggefallen)</div><br /><br /><div style="text-align:left;">I.1.2&#160;(weggefallen)</div><br /><br /><div style="text-align:left;"><span style=";font-weight:bold">II.&#160;Prinzipien des Verg&#252;tungsmodells</span></div><br /><br /><div class="jurAbsatz">Das Verg&#252;tungsmodell f&#252;r das EETS-Gebiet BFStrMG steht im Einklang mit den Anforderungen des Artikels 7 der Richtlinie (EU) 2019/520.</div><div class="jurAbsatz">Sowohl das Verg&#252;tungsmodell als auch die Beschreibung der Elemente des Verg&#252;tungsmodells werden im Rahmen der EETS-Gebietsvorgaben und des EETS-Zulassungsvertrags ver&#246;ffentlicht.</div><div class="jurAbsatz">Die Verg&#252;tung erfolgt dabei f&#252;r alle EETS-Anbieter nach derselben transparenten und diskriminierungsfreien Methode. Ab dem 1. Januar 2026 nutzen alle EETS-Anbieter den Mauterhebungsdienst (MED) gem&#228;&#223; &#167; 4 Absatz 3a BFStrMG.</div><div class="jurAbsatz">Das Verfahren f&#252;r die Berechnung der Verg&#252;tung der EETS-Anbieter folgt dabei derselben Struktur wie die Verg&#252;tung vergleichbarer Dienste, die von dem Hauptdiensteanbieter angeboten werden (siehe Abschnitt III). Sofern sich Leistungen des Hauptdiensteanbieters von den Leistungen der EETS-Anbieter unterscheiden, wurde dies bei der Herleitung des Verg&#252;tungsmodells entsprechend ber&#252;cksichtigt.</div><br /><br /><div style="text-align:left;"><span style=";font-weight:bold">III.&#160;Struktur der Verg&#252;tung</span></div><br /><br /><div class="jurAbsatz">Die Verg&#252;tung des Hauptdiensteanbieters besteht aus vier Bestandteilen:</div><div class="jurAbsatz">1. Verg&#252;tung der Aufw&#228;nde f&#252;r die Leistungserbringung</div><div class="jurAbsatz">Diese Position umfasst alle Aufw&#228;nde des Hauptdiensteanbieters, die zur Erbringung der Leistungen notwendig sind, die im Grundsatz mit Leistungen des EETS-Anbieters vergleichbar sind. Dies betrifft insbesondere die automatische Mauterhebung. Der Hauptdiensteanbieter erbringt gem&#228;&#223; Betreibervertrag weitere Leistungen im Bereich des manuellen Verfahrens und der Kontrolle. Diese wurden im Verg&#252;tungsmodell nicht ber&#252;cksichtigt. Sofern die Leistungen grunds&#228;tzlich vergleichbar sind, sich im Umfang jedoch unterscheiden, werden diese Unterschiede bei der Festsetzung der Verg&#252;tung begr&#252;ndet.</div><div class="jurAbsatz">2. Verg&#252;tung f&#252;r die Erreichung von Unternehmenszielen</div><div class="jurAbsatz">Der Hauptdienstanbieter erh&#228;lt eine variable Verg&#252;tung, die an die Erreichung von bestimmten Unternehmenszielen gekn&#252;pft ist. Diese werden je Gesch&#228;ftsjahr durch die Eigent&#252;merin festgelegt und sind nur sehr eingeschr&#228;nkt mit den vertraglichen Anforderungen an EETS-Anbieter vergleichbar.</div><div class="jurAbsatz">3. Verg&#252;tung f&#252;r &#196;nderungsverlangen des Auftraggebers</div><div class="jurAbsatz">&#196;nderungen am Mautsystem, die sich durch Projekte des Auftraggebers ergeben, zum Beispiel auch die Umsetzung von &#196;nderungen aufgrund gesetzlicher Vorgaben, werden durch den Auftraggeber separat verg&#252;tet.</div><div class="jurAbsatz">4. Gewinn- und Wagniszuschlag</div><div class="jurAbsatz">Auf die unter Nummer 1 und 3 genannten Verg&#252;tungselemente erh&#228;lt der Hauptdiensteanbieter einen Gewinn- und Wagnisaufschlag, um die mit der Erbringung der entsprechenden Leistungen verbundenen Risiken zu adressieren.</div><div class="jurAbsatz">Die Struktur der Verg&#252;tung des EETS-Anbieters besteht aus denselben vier Bestandteilen:</div><div class="jurAbsatz">1. Verg&#252;tung der Aufw&#228;nde f&#252;r die Leistungserbringung</div><div class="jurAbsatz">Der EETS-Anbieter erh&#228;lt eine Verg&#252;tung f&#252;r die Leistungen, die er gem&#228;&#223; EETS-Zulassungsvertrag und den sonstigen mitgeltenden Verordnungen gegen&#252;ber dem BALM zu erbringen hat. Daf&#252;r wurden die einzelnen Leistungen identifiziert und auf ihre Vergleichbarkeit mit &#228;hnlichen Leistungen des Hauptdiensteanbieters gepr&#252;ft. Basierend darauf wurde die dem EETS-Anbieter f&#252;r seine Leistungserbringung zu gew&#228;hrende Verg&#252;tung auf Basis der Kosten des Hauptdiensteanbieters abgeleitet.</div><div class="jurAbsatz">2. Verg&#252;tung f&#252;r die Erreichung von Unternehmenszielen</div><div class="jurAbsatz">F&#252;r EETS-Anbieter gibt das BALM keine direkten Unternehmensziele vor. Eine &#252;berdurchschnittliche Leistungserbringung in Bezug auf die Qualit&#228;t der korrekten Mauterhebung f&#252;r Befahrungen des mautpflichtigen Stra&#223;ennetzes wird jedoch im Verg&#252;tungsmodell &#252;ber eine Bonusregelung f&#252;r eine &#220;berschreitung der geforderten Zielgr&#246;&#223;e der Erfassungsquote gem&#228;&#223; EETS-Zulassungsvertrag honoriert.</div><div class="jurAbsatz">3. Verg&#252;tung f&#252;r &#196;nderungsverlangen des Mauterhebers</div><div class="jurAbsatz">Wie der Hauptdiensteanbieter, erhalten auch die EETS-Anbieter eine Verg&#252;tung f&#252;r &#196;nderungsverlangen, die durch den Mauterheber initiiert werden. Dies k&#246;nnen konfigurative und betriebliche Anpassungen an Systemen und Schnittstellen, aber auch Umsetzungsprojekte sein, zum Beispiel die Einf&#252;hrung eines neuen technischen Standards.</div><div class="jurAbsatz">4. Gewinn- und Wagniszuschlag</div><div class="jurAbsatz">Analog zum Hauptdiensteanbieter erhalten auch die EETS-Anbieter auf die unter Nummer 1 und 3 genannten Verg&#252;tungselemente einen Gewinn- und Wagniszuschlag, um die mit der Erbringung der entsprechenden Leistungen verbundenen Risiken zu adressieren.</div><br /><br /><div style="text-align:left;"><span style=";font-weight:bold">IV.&#160;Verg&#252;tungselemente und Verg&#252;tungsmodell</span></div><br /><br /><div class="jurAbsatz">Bei der Herleitung der Elemente des Verg&#252;tungsmodells wurde grunds&#228;tzlich in vier Schritten vorgegangen:</div><div class="jurAbsatz">1. Ermittlung der Leistungen der EETS-Anbieter:</div><div class="jurAbsatz">Die Leistungen der EETS-Anbieter wurden auf Basis der einschl&#228;gigen rechtlichen Vorschriften, insbesondere aufgrund des EETS-Zulassungsvertrages und der Gebietsvorgaben, ermittelt. Anschlie&#223;end wurde gepr&#252;ft, welche dieser Leistungen im Grundsatz vergleichbar zu Leistungen des Hauptdiensteanbieters sind und welche Unterschiede in der Leistungserbringung zwischen EETS-Anbietern und Hauptdiensteanbieter bestehen.</div><div class="jurAbsatz">2. Bestimmung der Art der Leistung:</div><div class="jurAbsatz">F&#252;r die sp&#228;tere Festlegung der tats&#228;chlichen Verg&#252;tung einer Leistung im Verg&#252;tungsmodell ist es wesentlich, bestimmte Eigenschaften der Leistung zu ermitteln. Dabei wurde gepr&#252;ft, ob die Leistung einen fixen oder variablen Aufwand verursacht. Sofern es sich um variablen Aufwand handelt, wurde ermittelt, mit welchem Parameter der Aufwand skaliert.</div><div class="jurAbsatz">3. Bestimmung von Verg&#252;tungselementen:</div><div class="jurAbsatz">Zur effizienten Entwicklung des Verg&#252;tungsmodells wurden gleichartige Leistungen zu Verg&#252;tungselementen zusammengefasst. Dies erfolgte, wenn Leistungen inhaltliche Zusammenh&#228;nge aufwiesen und mit denselben Parametern (siehe Abschnitt IV, Nummer 2) skalieren.</div><div class="jurAbsatz">4. Bestimmung der Verg&#252;tung f&#252;r die Verg&#252;tungselemente:</div><div class="jurAbsatz">Im letzten Schritt wurde die H&#246;he der Verg&#252;tung f&#252;r die Verg&#252;tungselemente ermittelt. Hierbei wurden die entsprechenden Aufw&#228;nde des Hauptdiensteanbieters ber&#252;cksichtigt. Unterschieden in der Leistungserbringung wurde &#252;ber entsprechende Zu- und Abschl&#228;ge Rechnung getragen. Des Weiteren wurden Synergieeffekte des EETS-Anbieters ber&#252;cksichtigt, die bei der Erbringung der gleichen Leistung auch f&#252;r andere EETS-Gebiete realisiert werden k&#246;nnen.</div><div class="jurAbsatz">Im Ergebnis dieser Analyse wurde festgelegt, dass die Verg&#252;tung der EETS-Anbieter unter Ber&#252;cksichtigung der Struktur in Abschnitt III nach den folgenden Elementen erfolgt:</div><div class="jurAbsatz">1. Betriebsentgelt</div><div class="jurAbsatz">Feste Verg&#252;tung f&#252;r Leistungen, die nicht mit variablen Parametern skalieren.</div><div class="jurAbsatz">Das Betriebsentgelt enth&#228;lt eine so genannte &#196;nderungspauschale, die pauschal sowohl betriebliche und organisatorische Anpassungen an Prozessen und Systemen, die w&#228;hrend des laufenden Betriebs auftreten, abdeckt als auch gr&#246;&#223;ere Entwicklungsprojekte umfasst, die der Mauterheber f&#252;r die kommende Verg&#252;tungsperiode plant.</div><div class="jurAbsatz">2. Entgelt Automatisches Verfahren (AV-Entgelt)</div><div class="jurAbsatz">Variable Verg&#252;tung f&#252;r Leistungen des EETS-Anbieters, die mit der Anzahl der aktiven Fahrzeugger&#228;te in Zusammenhang stehen.</div><div class="jurAbsatz">Das Verg&#252;tungselement wird gezahlt in Abh&#228;ngigkeit von der Anzahl der im Betrachtungszeitraum aktiven Fahrzeugger&#228;te, d. h. Fahrzeugger&#228;ten, f&#252;r die mindestens eine mautpflichtige Befahrung des Streckennetzes an den Mauterheber &#252;bermittelt wurde.</div><div class="jurAbsatz">3. Nutzungs- und Zahlungsprovisionsentgelt</div><div class="jurAbsatz">Variable Verg&#252;tung f&#252;r Leistungen, die mit der H&#246;he des abgerechneten Mautvolumens bzw. der abgerechneten Fahrleistung skalieren.</div><div class="jurAbsatz">Das Verg&#252;tungselement wird gezahlt in Abh&#228;ngigkeit von der H&#246;he der im Betrachtungszeitraum wertgestellten Mautzahlungen abz&#252;glich positiv beschiedener Erstattungsverlangen und Verzugszinsen sowie von der H&#246;he der im Betrachtungszeitraum abgerechneten Fahrleistung.</div><div class="jurAbsatz">4. Bonus f&#252;r Erfassungsquote</div><div class="jurAbsatz">Variable Verg&#252;tung f&#252;r die &#220;berschreitung der vertraglich festgelegten, mindestens zu erreichenden Erfassungsquote.</div><div class="jurAbsatz">Gem&#228;&#223; Anlage 5 des EETS-Zulassungsvertrags muss der EETS-Anbieter mindestens eine bestimmte Erfassungsquote nach Abschnitt 3.1 der Anlage 5 des EETS-Zulassungsvertrags erreichen. Sofern der EETS-Anbieter im Betrachtungszeitraum diese Quote &#252;berschreitet, erh&#228;lt er einen Bonus in Form eines Anteils an den fiktiven Mauteinnahmen, die sich durch die h&#246;here Erfassungsquote ergeben.</div><div class="jurAbsatz">Alle Leistungen der EETS-Anbieter wurden einem dieser Verg&#252;tungselemente zugeordnet (siehe Abschnitt V).</div><div class="jurAbsatz">Die Verg&#252;tung wird jeweils f&#252;r eine Verg&#252;tungsperiode festgelegt. Die Verg&#252;tungsperiode gem&#228;&#223; Anlage 9 zum EETS-Zulassungsvertrag umfasst den Zeitraum vom 1. Januar 2026 bis 31. Dezember 2027. Der Mauterheber wird eine &#220;berpr&#252;fung und Festlegung der Verg&#252;tung f&#252;r folgende Verg&#252;tungsperioden gem&#228;&#223; den Regelungen in Nummer 2 der Anlage 9 zum EETS-Zulassungsvertrag vornehmen.</div><br /><br /><div style="text-align:left;"><span style=";font-weight:bold">V.&#160;Herleitung der H&#246;he der Verg&#252;tung</span></div><br /><br /><div class="jurAbsatz">Die folgenden Kapitel beschreiben detailliert die Herleitung der Verg&#252;tung aufgrund der Analyse der Leistungen des EETS-Anbieters gem&#228;&#223; Abschnitt IV.</div><div class="jurAbsatz">F&#252;r die identifizierten vergleichbaren Leistungen wurde die durchschnittliche Verg&#252;tung des Hauptdiensteanbieters in Bezug auf Implementierungs- und Betriebskosten herangezogen. Dabei wurde die Verg&#252;tung des Hauptdiensteanbieters auch dann ber&#252;cksichtigt, wenn die f&#252;r die Erbringung der Leistung notwendigen Systeme und Prozesse bereits in der Vergangenheit implementiert wurden.</div><div class="jurAbsatz">Sofern bei der Verg&#252;tung Personalkosten, beispielsweise f&#252;r die Betreuung der Gesch&#228;ftsprozesse, relevant sind, enthalten die vom Hauptdiensteanbieter herangezogenen Kosten, neben den Gehaltskosten einschlie&#223;lich der Arbeitgeberkosten, auch die direkt dem Personal zuordenbaren Gemeinkosten, wie zum Beispiel IT- und Gesch&#228;ftsausstattung oder Personalmanagement.</div><div class="jurAbsatz">Nicht direkt zuordenbare Gemeinkosten wie die Kosten f&#252;r Gesch&#228;ftsf&#252;hrung, externe Kommunikation oder Rechtsabteilung wurden durch einen Verwaltungsaufschlag in Ansatz gebracht, der auf die Verg&#252;tungselemente Betriebsentgelt und Entgelt automatisches Verfahren aufgeschlagen wurde.</div><div class="jurAbsatz">Kosten f&#252;r die Implementierung von IT-Systemen enthalten auch einen Anteil der notwendigen Testkosten.</div><div class="jurAbsatz">Des Weiteren wird kenntlich gemacht, sofern gem&#228;&#223; der Leistungsanalyse eine Leistung nicht nur im EETS-Gebiet BFStrMG erbracht wird, sondern sich Synergieeffekte mit anderen EETS-Gebieten ergeben. Dabei wird individuell je Leistung ermittelt, wie hoch der Synergieeffekt ausf&#228;llt. Sofern die Leistung grunds&#228;tzlich in allen EETS-Gebieten genutzt werden kann, wird die Verg&#252;tung des Hauptdiensteanbieters mit 25 % f&#252;r die Verg&#252;tung des EETS-Anbieters ber&#252;cksichtigt, da dieser seine Leistungen gem&#228;&#223; Artikel 5 Absatz 1 der Richtlinie (EU) 2019/520 in mindestens vier Mitgliedsstaaten erbringen muss. Sofern nur Teile der Leistung auch in den anderen EETS-Gebieten genutzt werden k&#246;nnen oder die Leistung in satellitenbasierten Mautsystemen angewendet werden kann, wird die Verg&#252;tung des Hauptdiensteanbieters mit 50 % f&#252;r die Verg&#252;tung des EETS-Anbieters ber&#252;cksichtigt. In diesem Fall gibt es keine direkte Abh&#228;ngigkeit zur Anzahl der EETS-Gebiete, in denen der EETS-Anbieter zugelassen ist. Der Mauterheber beh&#228;lt sich vor, diesen Synergieeffekt im Rahmen der regelm&#228;&#223;igen &#220;berpr&#252;fung des Verg&#252;tungsmodells an die aktuelle Entwicklung im EETS-Markt anzupassen.</div><div class="jurAbsatz">Unterschieden in der Leistungserbringung wird durch entsprechende Auf- oder Abschl&#228;ge bei der Verg&#252;tung Rechnung getragen (Komplexit&#228;tsfaktor). Hierbei kann im Einzelfall der Leistungsumfang des Hauptdiensteanbieters oder des EETS-Anbieters h&#246;her sein. Auch wird der Komplexit&#228;tsfaktor genutzt, um im Vergleich zu anderen EETS-Gebieten erh&#246;hte Anforderungen des Mauterhebers trotz grunds&#228;tzlicher Anwendung des Synergieeffekts zu ber&#252;cksichtigen.</div><div class="jurAbsatz">F&#252;r die Herleitung der Verg&#252;tung wurden gem&#228;&#223; den Vorgaben der Richtlinie (EU) 2019/520 die Struktur und die Kosten f&#252;r vergleichbare Leistungen des Hauptdiensteanbieters herangezogen. In den folgenden Kapiteln erfolgt eine qualitative Beschreibung der &#220;berleitung der einzelnen Verg&#252;tungsbestandteile in die Verg&#252;tungselemente, die Angabe von konkreten Kosten unterbleibt zum Schutz der Betriebs- und Gesch&#228;ftsgeheimnisse des Hauptdiensteanbieters und dessen Unterauftragnehmern.</div><br /><br /><div style="text-align:left;"><span style=";font-weight:bold">V.1&#160;Verg&#252;tung der Aufw&#228;nde f&#252;r die Leistungserbringung</span></div><br /><br /><div style="text-align:left;"><span style=";font-weight:bold">V.1.1&#160;Leistungen mit Zuordnung zum Betriebsentgelt</span></div><br /><br /><div class="jurAbsatz">1. Betriebshaftpflicht</div><div class="jurAbsatz">Die EETS-Anbieter haben die vertragliche Verpflichtung eine Betriebshaftpflichtversicherung abzuschlie&#223;en. Eine vergleichbare Verpflichtung hat auch der Hauptdiensteanbieter. Die H&#246;he der Verg&#252;tung der EETS-Anbieter wurde auf Basis der Verg&#252;tung der Basis-Haftpflichtversicherung des Hauptdiensteanbieters unter Anpassung auf die gem&#228;&#223; EETS-Zulassungsvertrag geforderte Versicherungssumme ermittelt.</div><div class="jurAbsatz">Sowohl Hauptdiensteanbieter als auch EETS-Anbieter haben die vertragliche Verpflichtung, eventuelle Erl&#246;se aus der Versicherung an den Mauterheber abzutreten.</div><div class="jurAbsatz">2. Anforderungen an gebietsfremde EETS-Anbieter</div><div class="jurAbsatz">Gebietsfremde EETS-Anbieter treffen bestimmte Anforderungen des EETS-Zulassungsvertrags, die auf den Hauptdiensteanbieter nicht zutreffen und die bei gebietsans&#228;ssigen EETS-Anbietern implizit erbracht werden. Dies betrifft zum Beispiel die Anforderungen an die Kommunikation in deutscher Sprache oder die Unterhaltung einer deutschen Zustelladresse. Eine entsprechende Verg&#252;tung erfolgt nicht f&#252;r den Hauptdiensteanbieter. Die H&#246;he der Verg&#252;tung wurde deshalb auf Basis der abgesch&#228;tzten Aufw&#228;nde f&#252;r diese Leistungen ermittelt. Eine differenzierte Verg&#252;tung von gebietsfremden und gebietsans&#228;ssigen EETS-Anbietern in Bezug auf diese Anforderung findet aus Vereinfachungsgr&#252;nden und des relativ geringen Anteils an der Gesamtverg&#252;tung nicht statt.</div><div class="jurAbsatz">3. Weitere organisatorische Anforderungen</div><div class="jurAbsatz">EETS-Anbieter haben einige sonstige organisatorische Anforderungen des EETS-Zulassungsvertrags zu erf&#252;llen, die auf den Hauptdiensteanbieter nicht zutreffen. Dies betrifft zum Beispiel Anforderungen zur Trennung der Maut von sonstigen Einnahmen sowie Informationspflichten gegen&#252;ber dem Mitgliedstaat, in dem die Registrierung erfolgt. Eine entsprechende Verg&#252;tung erfolgt nicht f&#252;r den Hauptdiensteanbieter. Die H&#246;he der Verg&#252;tung wurde deshalb auf Basis der abgesch&#228;tzten Aufw&#228;nde f&#252;r diese Leistungen ermittelt.</div><div class="jurAbsatz">4. &#196;nderungspauschale</div><div class="jurAbsatz">Das Betriebsentgelt enth&#228;lt gem&#228;&#223; Struktur der Verg&#252;tung auch eine Pauschale f&#252;r die Verg&#252;tung von &#196;nderungen, die durch den Mauterheber initiiert wurden. Details zur Ermittlung der &#196;nderungspauschale sind in Nummer 2.3 der Anlage 9 zum EETS-Zulassungsvertrag enthalten.</div><div class="jurAbsatz">Die &#196;nderungspauschale wurde aufgrund von Absch&#228;tzungen der H&#246;he der Kosten f&#252;r die Umsetzung der &#196;nderungen beim Hauptdiensteanbieter ermittelt. Die tats&#228;chlichen Umsetzungskosten k&#246;nnen je nach EETS-Anbieter aufgrund unterschiedlicher Ausgangsbedingungen und interner Kostenstrukturen variieren. Es ist dem Mauterheber jedoch unzumutbar und aus Gr&#252;nden der Gleichbehandlung der EETS-Anbieter auch nicht zul&#228;ssig, individuell auf jegliche solcher Voraussetzungen mit einer unterschiedlichen Verg&#252;tung zu reagieren.</div><br /><br /><div style="text-align:left;"><span style=";font-weight:bold">V.1.2&#160;Leistungen mit Zuordnung zum Entgelt automatisches Verfahren</span></div><br /><br /><div class="jurAbsatz">Alle in diesem Abschnitt aufgef&#252;hrten Leistungen mit Zuordnung zum Entgelt automatisches Verfahren werden f&#252;r den Betrachtungszeitraum eines Kalendermonats auf die Anzahl der aktiven Fahrzeugger&#228;te umgelegt. Manche der Leistungen skalieren nicht direkt mit der Anzahl der Fahrzeugger&#228;te, sondern zum Beispiel mit der Anzahl der Nutzer. Aus Gr&#252;nden der Reduzierung der Komplexit&#228;t des Verg&#252;tungsmodells sowie der eindeutigen Bestimmbarkeit der dem Verg&#252;tungsmodell zugrunde liegenden Parameter durch den Mauterheber, wird einheitlich die Skalierung &#252;ber die Zahl der aktiven Fahrzeugger&#228;te verwendet. Bei der Ermittlung der H&#246;he des Entgelts automatisches Verfahren wird die Zahl der durchschnittlich pro Monat aktiven Fahrzeugger&#228;te des Hauptdiensteanbieters herangezogen, da auch dessen Kosten f&#252;r die Herleitung verwendet wurden.</div><div class="jurAbsatz">Das Entgelt automatisches Verfahren f&#252;r die Verg&#252;tungsperiode ab dem 1. Januar 2026 wird gem&#228;&#223; dem Verfahren in Nummer 2.1 der Anlage 9 zum EETS-Zulassungsvertrag indexiert.</div><div class="jurAbsatz">1. Leistungen der Nutzeranmeldung/ -abmeldung/ -betreuung</div><div class="jurAbsatz">Die Leistungen umfassen alle Aspekte der Nutzerbetreuung und insbesondere der An- und Abmeldung von Nutzern und Fahrzeugen. Die Erbringung der Leistungen erfordert dabei die Unterst&#252;tzung durch IT-Systeme (zum Beispiel CRM-System). Personalkosten f&#252;r die Nutzerbetreuung (zum Beispiel Customer Care Center) sind dem Nutzungs- und Zahlungsprovisionsentgelt zugeordnet. Die H&#246;he der Verg&#252;tung wurde auf Basis der Implementierungs- und Betriebskosten des Hauptdiensteanbieters abgesch&#228;tzt. Die f&#252;r die Verg&#252;tung herangezogenen Kosten des Hauptdiensteanbieters beinhalten auch die notwendigen Testkosten f&#252;r die IT-Systeme vor ihrer Produktivsetzung. Die Implementierungskosten wurden &#252;ber die angenommene Nutzungsdauer abgeschrieben.</div><div class="jurAbsatz">In den Implementierungs- und Betriebskosten sind auch Kosten f&#252;r die in den IT-Systemen notwendigen Funktionen zur Ermittlung der CO<sub>2</sub>-Emissionsklasse eines Fahrzeugs und die Speicherung der f&#252;r die Ermittlung herangezogenen Dokumente des Fahrzeugs enthalten.</div><div class="jurAbsatz">Da die Leistungen auch mautdom&#228;nen&#252;bergreifend genutzt werden k&#246;nnen, erfolgt die Anwendung des Synergieeffekts, das hei&#223;t die abgesch&#228;tzten Kosten werden mit 25 % nur anteilig verg&#252;tet.</div><div class="jurAbsatz">Die EETS-Anbieter erhalten einen Aufschlag auf die Verg&#252;tung gegen&#252;ber den Kosten des Hauptdiensteanbieters, da sie umfangreichere Verpflichtungen treffen, zum Beispiel f&#252;r den Abgleich der registrierten Fahrzeugparameter mit den Zulassungspapieren, der Verwaltung von Sperrlisten oder der Generierung von Nutzerlisten.</div><div class="jurAbsatz">2. Leistungen der Fahrzeugger&#228;te-Ausgabe/Bereitstellung/R&#252;ckgabe</div><div class="jurAbsatz">Die Leistungen umfassen sowohl die Beschaffungskosten der Fahrzeugger&#228;te-Hardware und ihre Distribution an die Nutzer, die Implementation und Betrieb der daf&#252;r notwendigen IT-Systeme als auch das Personal f&#252;r den Betrieb der Fahrzeugger&#228;te-Logistik. Die f&#252;r die Verg&#252;tung herangezogenen Kosten des Hauptdiensteanbieters beinhalten auch die notwendigen Testkosten f&#252;r die Fahrzeugger&#228;te-Hardware und die IT-Systeme der Fahrzeugger&#228;te-Logistik vor ihrer Produktivsetzung. Die Implementierungskosten wurden &#252;ber die angenommene Nutzungsdauer abgeschrieben.</div><div class="jurAbsatz">F&#252;r die Beschaffungskosten der Fahrzeugger&#228;te-Hardware wurde ein in der Verg&#252;tungsperiode durchschnittlich realisierbarer Marktpreis f&#252;r ein Windshield-Ger&#228;t angesetzt, der &#252;ber eine angenommene Nutzungsdauer abgeschrieben wird.</div><div class="jurAbsatz">F&#252;r die Herleitung der H&#246;he der Verg&#252;tung f&#252;r die Fahrzeugger&#228;te-Logistik wurden die Kosten des Servicepartnernetzes und die Kosten der daf&#252;r notwendigen IT-Systeme und Personalkosten herangezogen. Die Implementierungskosten wurden &#252;ber die angenommene Nutzungsdauer abgeschrieben.</div><div class="jurAbsatz">Da die Leistungen auch mautdom&#228;nen&#252;bergreifend genutzt werden k&#246;nnen, erfolgt die Anwendung des Synergieeffekts in H&#246;he von 25 % der Kosten des Hauptdiensteanbieters.</div><div class="jurAbsatz">Die EETS-Anbieter erhalten einen geringf&#252;gigen Abschlag auf die Verg&#252;tung des Hauptdiensteanbieters, da sie vertraglich nicht verpflichtet sind, ein fl&#228;chendeckendes Netz von Servicepartnern f&#252;r Ein- und Ausbau sowie &#220;berpr&#252;fung von Fahrzeugger&#228;ten zu betreiben.</div><div class="jurAbsatz">3. Fahrzeugger&#228;te und Fahrzeugger&#228;te-Management</div><div class="jurAbsatz">Die Leistungen umfassen alle Aufw&#228;nde f&#252;r die Software der Fahrzeugger&#228;te einschlie&#223;lich der notwendigen zentralseitigen Systeme f&#252;r das Management der Fahrzeugger&#228;te einschlie&#223;lich der daf&#252;r notwendigen Personalkosten. Weiterhin werden die Kosten der Mobilkommunikation der Fahrzeugger&#228;te erfasst.</div><div class="jurAbsatz">Die H&#246;he der Verg&#252;tung f&#252;r die Software der Fahrzeugger&#228;te und zugeh&#246;rigen zentralen Systeme wurde auf Basis der Implementierungs- und Betriebskosten des Hauptdiensteanbieters abgesch&#228;tzt. Die f&#252;r die Verg&#252;tung herangezogenen Kosten des Hauptdiensteanbieters beinhalten auch die notwendigen Testkosten f&#252;r die Fahrzeugger&#228;te-Software und IT-Systeme vor ihrer Produktivsetzung. Die Implementierungskosten wurden &#252;ber die angenommene Nutzungsdauer abgeschrieben. Eine Reihe von Funktionen der Software der Fahrzeugger&#228;te kann mautdom&#228;nen&#252;bergreifend genutzt werden, wie beispielsweise das Betriebssystem, die Applikationsschnittstelle und das Ger&#228;temanagement einschlie&#223;lich der Fernwartung. Zus&#228;tzlich wird davon ausgegangen, dass der Teil der Fahrzeugger&#228;te-Software zur Unterst&#252;tzung von satellitenbasierten Mautsystemen als Grundlage f&#252;r die individuelle Implementierung in all diesen EETS-Gebieten genutzt werden kann. Deshalb erfolgt die Anwendung des Synergieeffekts in H&#246;he von 50 %.</div><div class="jurAbsatz">F&#252;r die Fahrzeugger&#228;te-Kommunikationskosten wurden die durchschnittlichen Kosten des Hauptdiensteanbieters herangezogen, wobei im Sinne der Ermittlung von tats&#228;chlich marktgerechten Kosten nur zwei der aktuell drei in Nutzung befindlichen Mobilfunkanbieter ber&#252;cksichtigt wurden. Es wird davon ausgegangen, dass entsprechende Vertr&#228;ge f&#252;r Kommunikationsdienstleistungen europaweit gelten und nur geringf&#252;gig in Bezug auf Datenmengen und Bandbreiten variieren. Aus diesem Grunde werden Synergieeffekte in H&#246;he von 25 % angesetzt. Die EETS-Anbieter erhalten einen Aufschlag auf die Verg&#252;tung f&#252;r die Fahrzeugger&#228;te-Kommunikationskosten, da die Fahrzeugger&#228;te des Hauptdiensteanbieters nur in Ausnahmef&#228;llen im Ausland kommunizieren m&#252;ssen, w&#228;hrend davon ausgegangen wird, dass Fahrzeugger&#228;te der EETS-Anbieter regelm&#228;&#223;ig im Ausland kommunizieren m&#252;ssen.</div><div class="jurAbsatz">(weggefallen)</div><div class="jurAbsatz">(weggefallen)</div><div class="jurAbsatz">4. Mautabrechnung und Auskehr an den Mauterheber</div><div class="jurAbsatz">Die Leistungen umfassen die Mautabrechnung gegen&#252;ber dem Nutzer und Mautauskehr gegen&#252;ber dem Mauterheber. Die Erbringung der Leistungen erfordert dabei IT-Systeme (z. B. SAP-System). Personalkosten f&#252;r die Betreuung der Mautabrechnung wurden dem Nutzungs- und Zahlungsprovisionsentgelt zugeordnet. Die H&#246;he der Verg&#252;tung wurde auf Basis der Implementierungs- und Betriebskosten des Hauptdiensteanbieters abgesch&#228;tzt. Die f&#252;r die Verg&#252;tung herangezogenen Kosten des Hauptdiensteanbieters beinhalten auch die notwendigen Testkosten f&#252;r die IT-Systeme vor ihrer Produktivsetzung. Die Implementierungskosten wurden &#252;ber die angenommene Nutzungsdauer abgeschrieben.</div><div class="jurAbsatz">Da die IT-Systeme zur Mautabrechnung gegen&#252;ber dem Nutzer auch mautdom&#228;nen&#252;bergreifend genutzt werden k&#246;nnen, erfolgt die Anwendung des Synergieeffekts in H&#246;he von 25 % der Kosten des Hauptdiensteanbieters. Die EETS-Anbieter erhalten jedoch einen Aufschlag, um die individuellen Anforderungen des EETS-Gebiets BFStrMG an die Mautabrechnung zu ber&#252;cksichtigen.</div><div class="jurAbsatz">Die personelle Betreuung des Auskehrprozesses wird ohne Synergieeffekt in der Verg&#252;tung ber&#252;cksichtigt, da es sich hier um spezielle Anforderungen des Mauterhebers handelt, zum Beispiel die Auskehr ohne Rechnungsstellung des Mauterhebers sowie die Erstellung spezieller Reports.</div><div class="jurAbsatz">5. Datenaustausch mit dem Mauterheber</div><div class="jurAbsatz">Die Leistungen umfassen alle Aufw&#228;nde der EETS-Anbieter f&#252;r den Betrieb der geforderten technischen Schnittstellen zum System des Mauterhebers und zum System des Hauptdiensteanbieters. Die Erbringung der Leistungen erfordert dabei IT-Systeme (zum Beispiel eine Datenaustauschplattform) und Personal. Die H&#246;he der Verg&#252;tung wurde auf Basis der Implementierungs- und Betriebskosten des Hauptdiensteanbieters abgesch&#228;tzt. Die f&#252;r die Verg&#252;tung herangezogenen Kosten des Hauptdiensteanbieters beinhalten auch die notwendigen Testkosten f&#252;r die IT-Systeme vor ihrer Produktivsetzung. Die Implementierungskosten wurden &#252;ber die angenommene Nutzungsdauer abgeschrieben.</div><div class="jurAbsatz">F&#252;r die Nutzung der Back-Office-Kommunikation ist gem&#228;&#223; der Durchf&#252;hrungsverordnung (EU) 2020/204 ein technischer Standard zu verwenden. Die technische Umsetzung im EETS-Gebiet BFStrMG ist bereits mit diesem technischen Standard kompatibel. Derzeit gibt es noch wesentliche Unterschiede in der Implementierung in den EETS-Gebieten. Es wird jedoch davon ausgegangen, dass zumindest die Umsetzung der Schnittstellen zur Unterst&#252;tzung von satellitenbasierten Mautsystemen als Grundlage f&#252;r die individuelle Implementierung in allen satellitenbasierten EETS-Gebieten genutzt werden kann. Deshalb erfolgt die Anwendung des Synergieeffekts in H&#246;he von 50 % in Bezug auf die Implementation und den Betrieb der Schnittstellen zum Mauterheber. Die EETS-Anbieter erhalten wegen spezifischer Anforderungen des Mauterhebers an die Schnittstellen und ihren Betrieb bei der Umsetzung des Datenaustauschs einen Aufschlag auf die Verg&#252;tung im Vergleich zu den Kosten des Hauptdiensteanbieters.</div><div class="jurAbsatz">F&#252;r die Implementierung und den Betrieb der Schnittstellen zum System des Hauptdiensteanbieters f&#252;r den MED erfolgt keine Anwendung des Synergieeffekts. Auch wenn die Schnittstellen auf technischen Standards basieren, ist die aktuelle Umsetzung im EETS-Gebiet BFStrMG noch neuartig und mit einer Reihe individueller Anforderungen verbunden.</div><br /><br /><div style="text-align:left;"><span style=";font-weight:bold">V.1.3&#160;Leistungen mit Zuordnung zum Nutzungs- und Zahlungsprovisionsentgelt</span></div><br /><br /><div class="jurAbsatz">Die Leistungen umfassen die Aufw&#228;nde der EETS-Anbieter f&#252;r die allgemeine Nutzerbetreuung und die Betreuung der Mautabrechnung gegen&#252;ber dem Nutzer, Aufw&#228;nde zur Umsetzung von Anforderungen des Datenschutzes sowie die Unterst&#252;tzung der Aktivit&#228;ten der Betreiber&#252;berwachung. Zudem sind enthalten die Zahlungsabwicklung mit dem Nutzer &#252;ber die verschiedenen Zahlungsmittelanbieter, Bonit&#228;tspr&#252;fungen und Erteilung von Zahlungsgarantien sowie die Mautausfallhaftung und die Bankgarantie.</div><div class="jurAbsatz">Das Nutzungsentgelt umfasst die Personalkosten, die im Rahmen der allgemeinen Nutzerbetreuung sowie der Betreuung der Mautabrechnung entstehen, in H&#246;he der Kosten des Hauptdiensteanbieters. Dabei wurden auch erg&#228;nzende Personalkosten ber&#252;cksichtigt, die f&#252;r Pr&#252;fungen zur Bestimmung der CO<sub>2</sub>-Emissionsklassen im Zusammenhang mit der CO<sub>2</sub>-Maut erforderlich sind. Es wird davon ausgegangen, dass sich ein Teil der notwendigen Betreuung auf mautdom&#228;nen&#252;bergreifende Nutzeranfragen bezieht. Es wird deshalb der Synergieeffekt in H&#246;he von 50 % in Ansatz gebracht.</div><div class="jurAbsatz">Aufw&#228;nde f&#252;r den Datenschutz umfassen die Umsetzung allgemeiner und spezialrechtlicher Datenschutzanforderungen, die sich im Rahmen des Betriebs des Mautsystems ergeben. Auch der Hauptdiensteanbieter hat die entsprechenden Anforderungen umzusetzen. Daf&#252;r werden Personalkosten verg&#252;tet. F&#252;r die Festsetzung der H&#246;he der Verg&#252;tung der EETS-Anbieter wurde dabei ber&#252;cksichtigt, dass sich die Datenschutzanforderungen beim Hauptdiensteanbieter auch auf die Leistungsbereiche des manuellen Verfahrens und der Kontrolle beziehen, die auf den EETS-Anbieter nicht zutreffen. Synergieeffekte werden nicht angesetzt, auch wenn bestimmte allgemeine Datenschutzanforderungen mautdom&#228;nen&#252;bergreifend umgesetzt werden m&#252;ssen. Vielmehr wird davon ausgegangen, dass mit steigender Fahrleistung bzw. steigendem Mautvolumen die Anzahl der datenschutzrechtlich zu bearbeitenden Sachverhalte steigt. Systemkosten f&#252;r die Umsetzung der Anforderungen sind in den f&#252;r die einzelnen Systeme abgesch&#228;tzten Implementierungs- und Betriebskosten abgedeckt, da die Anforderungen zum Datenschutz im Systemdesign ber&#252;cksichtigt sind.</div><div class="jurAbsatz">Aufw&#228;nde f&#252;r die Betreiber&#252;berwachung umfassen die personelle Unterst&#252;tzung der Betreiber&#252;berwachung des Mauterhebers. Dies betrifft insbesondere die personelle Unterst&#252;tzung bei der Ermittlung und Abstimmung der vertraglich vereinbarten Quoten oder Audits der Betreiber&#252;berwachung. Auch der Hauptdiensteanbieter hat die entsprechenden Anforderungen umzusetzen. Daf&#252;r werden Personalkosten verg&#252;tet. F&#252;r die Festsetzung der H&#246;he der Verg&#252;tung der EETS-Anbieter wurde dabei ber&#252;cksichtigt, dass sich die Betreiber&#252;berwachung beim Hauptdiensteanbieter auch auf die Leistungsbereiche des manuellen Verfahrens und der Kontrolle bezieht, die auf den EETS-Anbieter nicht zutreffen. Synergieeffekte werden nicht angesetzt, da angenommen wird, dass die Unterst&#252;tzung der Betreiber&#252;berwachung individuellen Anforderungen des EETS-Gebiets BFStrMG entspricht. Vielmehr wird davon ausgegangen, dass mit steigender Fahrleistung bzw. steigendem Mautvolumen ein h&#246;herer Aufwand f&#252;r die Unterst&#252;tzung in der Betreiber&#252;berwachung entsteht, beispielsweise bei der Bewertung von Schlechtf&#228;llen der jeweiligen Quoten. Systemkosten sind in den f&#252;r die einzelnen Systeme abgesch&#228;tzten Implementierungs- und Betriebskosten abgedeckt, da die Anforderungen zur Unterst&#252;tzung der Betreiber&#252;berwachung im Systemdesign ber&#252;cksichtigt sind.</div><div class="jurAbsatz">Der Anteil des Nutzungsentgelts wird bestimmt, indem der wie vorstehend beschrieben ermittelte Aufwand f&#252;r die allgemeine Nutzerbetreuung und die Betreuung der Mautabrechnung gegen&#252;ber dem Nutzer, den Datenschutz sowie die Unterst&#252;tzung der Betreiber&#252;berwachung auf ein Jahr berechnet und als Summe ins Verh&#228;ltnis zum j&#228;hrlichen Mautvolumen gesetzt wird, welches im automatischen Mauterhebungsverfahren des Hauptdiensteanbieters erhoben wird.</div><div class="jurAbsatz">Der Aufwand des EETS-Anbieters f&#252;r die Zahlungsabwicklung mit dem Nutzer ist abh&#228;ngig vom abgerechneten Mautvolumen und dem genutzten Zahlungsmittel sowie der H&#246;he der abgerechneten Fahrleistung. Der Hauptdiensteanbieter hat ein europaweites offenes Zulassungsverfahren &#8222;Tankkarten-Akzeptanzvertr&#228;ge&#8220; durchgef&#252;hrt, um neue Akzeptanzvertr&#228;ge zum 1. September 2024 f&#252;r die Abrechnung der Lkw-Maut beim Hauptdiensteanbieter abzuschlie&#223;en. Das Ergebnis des Verfahrens wurde &#246;ffentlich bekannt gegeben (Supplement zum Amtsblatt der Europ&#228;ischen Union S 67/2024 v. 04.04.2024, Nr. 198573-2024). F&#252;r die Bestimmung des Anteils des Zahlungsprovisionsentgelts wurden die entsprechend dem offenen Zulassungsverfahren &#8222;Tankkarten-Akzeptanzvertr&#228;ge&#8220; des Hauptdiensteanbieters ab dem 1. September 2024 g&#252;ltige Zahlungsprovision und die damit verbundenen Kosten f&#252;r die technische Abwicklung der Zahlung (Payment Service Provider) herangezogen. Dabei wurden aus Gr&#252;nden der Vergleichbarkeit mit den bei EETS-Anbietern weit &#252;berwiegend eingesetzten Tank- und Flottenkarten ausschlie&#223;lich die Kosten dieses Zahlungsmittels des Hauptdiensteanbieters ber&#252;cksichtigt. Die vom Hauptdiensteanbieter weiterhin angebotenen Verfahren wie Abrechnung &#252;ber Kreditkarte, Lastschrift und das Guthabenverfahren bleiben unber&#252;cksichtigt. EETS-Anbieter erhalten einen Aufschlag auf die so ermittelten Kosten des Hauptdiensteanbieters, da die EETS-Anbieter im Gegensatz zum Hauptdiensteanbieter eine Bankgarantie f&#252;r einen durchschnittlichen monatlichen Mautumsatz beibringen m&#252;ssen. Sie &#252;bernehmen ebenfalls die Mautausfallhaftung f&#252;r Nutzer f&#252;r den Fall von fehlerhaft deklarierten statischen Fahrzeugparametern (einschlie&#223;lich der CO<sub>2</sub>-Emissionsklasse) sowie bei nachgewiesenen Mautverst&#246;&#223;en, bei denen der Mauterheber Nacherhebungen nicht gegen&#252;ber dem Nutzer durchsetzen kann.</div><div class="jurAbsatz">Die H&#246;he der Fahrleistung wird auf Basis der im jeweiligen Betrachtungszeitraum aktiven Fahrzeugger&#228;te und der mit diesen Fahrzeugger&#228;ten abgerechneten Fahrleistung in km ermittelt.</div><br /><br /><div style="text-align:left;"><span style=";font-weight:bold">V.2&#160;Verg&#252;tung f&#252;r die Erreichung von Unternehmenszielen</span></div><br /><br /><div class="jurAbsatz">Mit der Einf&#252;hrung des Mauterhebungsdienstes wurde das Verfahren zur Messung der Erfassungsquote in Anlage 5 des EETS-Zulassungsvertrags angepasst. Der EETS-Anbieter muss mindestens eine bestimmte Erfassungsquote erreichen. Sofern der EETS-Anbieter im Betrachtungszeitraum diese Quote &#252;berschreitet, erh&#228;lt er einen Bonus in Form eines Anteils an den fiktiven Mauteinnahmen, die sich durch die h&#246;here Erfassungsquote ergeben.</div><br /><br /><div style="text-align:left;"><span style=";font-weight:bold">V.3&#160;Verg&#252;tung f&#252;r &#196;nderungsverlangen des Mauterhebers</span></div><br /><br /><div class="jurAbsatz">Die Herleitung der Verg&#252;tung f&#252;r &#196;nderungsverlangen des Mauterhebers ist ausf&#252;hrlich in Nummer 2.3 der Anlage 9 zum EETS-Zulassungsvertrag beschrieben.</div><br /><br /><div style="text-align:left;"><span style=";font-weight:bold">V.4&#160;Gewinn- und Wagniszuschlag</span></div><br /><br /><div class="jurAbsatz">Der Hauptdiensteanbieter erh&#228;lt auf die Verg&#252;tung der erbrachten Leistungen einen Gewinn- und Wagniszuschlag. Dementsprechend erh&#228;lt der EETS-Anbieter ebenso einen Zuschlag auf die Bestandteile &#8222;Betriebsentgelt&#8220;, &#8222;Entgelt automatisches Verfahren&#8220; sowie &#8222;Nutzungs- und Zahlungsprovisionsentgelt&#8220;. Durch die unterschiedliche Marktpositionierung von Hauptdiensteanbieter und EETS-Anbietern erhalten die EETS-Anbieter einen h&#246;heren Gewinn- und Wagniszuschlag auf die Bestandteile &#8222;Betriebsentgelt&#8220; und &#8222;Entgelt automatisches Verfahren&#8220; als der Hauptdiensteanbieter, um die h&#246;heren Risiken abzudecken.</div></div></div></div><div class="jnfussnote" id="BJNR608600018BJNE000505123_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ EU-Vollzitate: vgl. Liste EU-Rechtsakte V v. 20.10.2025 I Nr. 244 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="../impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="../datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="../barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="../feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
