<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Anlage 2 StandVKlV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BMJV_de_v1__BfJ_de_v1__Web_farbig.svg" usemap="#imgmap2018913165839"
    width="242" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz und für Verbraucherschutz" title="Verweis zum Bundesministerium der Justiz und für Verbraucherschutz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='anlage_1.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR0D70B0025BJNE000500000"/><a href="index.html#BJNR0D70B0025BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über Standardvertragsklauseln für die Durchführung klinischer Prüfungen (Standardvertragsklauselverordnung - StandVKlV)<br /><span class="jnenbez">Anlage 2</span>&#160;<span class="jnentitel">(zu &#167; 1 Absatz 1)<br />Regelungen des Datenschutzes bei gemeinsamer Verantwortlichkeit</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. 2025 I Nr. 215, S. 9 - 11)</div></notindexed></div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt><span style=";font-weight:bold">1.</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Gemeinsame Verantwortlichkeit</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.1</dt><dd style="margin-left:8mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Soweit nicht nachstehend abweichend vereinbart, stellt jede Vertragspartei selbst die Einhaltung der gesetzlichen Bestimmungen, insbesondere die Rechtm&#228;&#223;igkeit der durch sie durchgef&#252;hrten Datenverarbeitungen, sicher.</div></dd><dt>1.2</dt><dd style="margin-left:8mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Im Rahmen der gemeinsamen Verantwortlichkeit ist der Sponsor f&#252;r die Verarbeitung der f&#252;r die Zwecke der klinischen Pr&#252;fung aufgrund des Pr&#252;fplans erhobenen und an den Sponsor weitergegebenen pseudonymisierten Daten der Pr&#252;fungsteilnehmer, die Bereitstellung und Sicherheit des elektronischen Pr&#252;fbogens (electronic case report form, eCRF), die &#220;berwachung und die &#220;berpr&#252;fung der ordnungsgem&#228;&#223;en Durchf&#252;hrung der klinischen Pr&#252;fung <span class="Formel">&lt;</span>Ggf. Erg&#228;nzung weiterer tats&#228;chlich stattfindender Datenfl&#252;sse bez&#252;glich aller der gemeinsamen Verantwortlichkeit unterliegenden personenbezogenen Daten<span class="Formel">&gt;</span> zust&#228;ndig. Er ist insbesondere f&#252;r einen den Anforderungen des Artikels 32 der Datenschutz-Grundverordnung entsprechenden &#220;bertragungsweg zwischen dem Pr&#252;fzentrum und dem eCRF zust&#228;ndig.</div></dd><dt>1.3</dt><dd style="margin-left:8mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Das Pr&#252;fzentrum ist im Rahmen der gemeinsamen Verantwortlichkeit f&#252;r die Verarbeitung der personenbezogenen Daten der Pr&#252;fungsteilnehmer in Verbindung mit der Durchf&#252;hrung der klinischen Pr&#252;fung zust&#228;ndig. Davon umfasst sind die Erhebung der Studiendaten, die &#220;berwachung und die Dokumentation der Reaktion der Pr&#252;fungsteilnehmer auf das Pr&#252;fpr&#228;parat, die Aufbereitung der gewonnenen Erkenntnisse und deren Weitergabe mittels eCRF an den Sponsor in pseudonymisierter Form sowie die Meldung unerw&#252;nschter Ereignisse an den Sponsor <span class="Formel">&lt;</span>Ggf. Erg&#228;nzung weiterer tats&#228;chlich stattfindender Datenfl&#252;sse bez&#252;glich aller der gemeinsamen Verantwortlichkeit unterliegenden personenbezogenen Daten<span class="Formel">&gt;</span>. Das Pr&#252;fzentrum ist insbesondere zust&#228;ndig f&#252;r eine den Anforderungen des Artikels 32 der Datenschutz-Grundverordnung entsprechende Verarbeitung der personenbezogenen Daten bis zur Weitergabe auf dem in der Zust&#228;ndigkeit des Sponsors liegenden &#220;bertragungsweg zwischen dem Pr&#252;fzentrum und dem eCRF.</div></dd><dt>1.4</dt><dd style="margin-left:8mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>T&#228;tigkeiten, die vor der Unterzeichnung des Vertrages zur Durchf&#252;hrung der klinischen Pr&#252;fung erfolgen, sind nicht Gegenstand der Regelungen des Datenschutzes bei gemeinsamer Verantwortlichkeit.</div></dd><dt>1.5</dt><dd style="margin-left:8mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>T&#228;tigkeiten, die nach dem Abschluss der im Pr&#252;fplan aufgef&#252;hrten Untersuchungen, nach der &#220;bergabe s&#228;mtlicher vollst&#228;ndig ausgef&#252;llter eCRF durch das Pr&#252;fzentrum an den Sponsor und nach der Schlie&#223;ung des Pr&#252;fzentrums, einschlie&#223;lich abschlie&#223;endem Data Cleaning und Abschluss der Pr&#252;fungs-Datenbank f&#252;r das Pr&#252;fzentrum, erfolgen, sind nicht Teil der gemeinsamen Verantwortlichkeit. Zu diesen T&#228;tigkeiten z&#228;hlen beispielsweise die wissenschaftliche Auswertung sowie die Zulassung des pr&#252;fungsgegenst&#228;ndlichen Arzneimittels oder die Archivierung.</div></dd><dt>1.6</dt><dd style="margin-left:8mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Sponsor wird dem Pr&#252;fzentrum eine von der Ethik-Kommission gepr&#252;fte und in &#220;bereinstimmung mit den Vorgaben der Datenschutz-Grundverordnung ausgefertigte Information zur pr&#252;fplankonformen Verarbeitung personenbezogener Daten sowie ein den Vorgaben der Datenschutz-Grundverordnung entsprechendes Formblatt f&#252;r eine Einwilligungserkl&#228;rung der Pr&#252;fungsteilnehmer bereitstellen. Das Pr&#252;fzentrum ist nicht f&#252;r die &#220;berpr&#252;fung dieses Formblatts zust&#228;ndig. Das Pr&#252;fzentrum wird dem Sponsor die aufgrund des Pr&#252;fplans und der Einwilligungserkl&#228;rungen erhobenen Daten der Pr&#252;fungsteilnehmer in pseudonymisierter Form zur Verf&#252;gung stellen.</div></dd></dl></div></dd><dt><span style=";font-weight:bold">2.</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Information der Betroffenen</span></div><div>Die Vertragsparteien sind gesetzlich verpflichtet, den betroffenen Personen die nach den Artikeln 13 und 14 der Datenschutz-Grundverordnung erforderlichen Informationen sowie Informationen &#252;ber die wesentlichen Inhalte dieser Vereinbarung in pr&#228;ziser, transparenter, laienverst&#228;ndlicher Sprache und leicht zug&#228;nglicher Form unentgeltlich zur Verf&#252;gung zu stellen. Diese Informationen sind Bestandteil der vom Sponsor zu erstellenden Patienteninformation. Die Vertragsparteien sind sich einig, dass das Pr&#252;fzentrum die vom Sponsor zur Verf&#252;gung gestellten Informationen zur Verarbeitung personenbezogener Daten nach den Artikeln 13 und 14 der Datenschutz-Grundverordnung den Pr&#252;fungsteilnehmern bereits vor der Erhebung der personenbezogenen Daten bereitstellt. Das Pr&#252;fzentrum ist nicht verpflichtet, die vom Sponsor zur Verf&#252;gung gestellten Informationen auf Rechtskonformit&#228;t zu pr&#252;fen.</div></dd><dt><span style=";font-weight:bold">3.</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Rechte der Betroffenen</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>3.1</dt><dd style="margin-left:8mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Betroffene Personen k&#246;nnen die ihnen aus den Artikeln 15 bis 22 der Datenschutz-Grundverordnung zustehenden Rechte (&#8222;Betroffenenrechte&#8220;) gegen&#252;ber allen Vertragsparteien geltend machen, wobei das Pr&#252;fzentrum den betroffenen Personen als prim&#228;re Kontaktstelle angeboten wird. Sofern eine betroffene Person an den Sponsor zur Aus&#252;bung ihrer Betroffenenrechte herantritt, verweist dieser generell auf die ausgeh&#228;ndigte Patienteninformation und an das Pr&#252;fzentrum, das als prim&#228;re Kontaktstelle zur Wahrung der Betroffenenrechte dient.</div></dd><dt>3.2</dt><dd style="margin-left:8mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Vertragsparteien unterst&#252;tzen sich gegenseitig bei der Erf&#252;llung der Betroffenenrechte unter Wahrung der Pseudonymisierung. Die Vertragsparteien stellen sich bei Bedarf die erforderlichen Informationen aus ihrem jeweiligen Zust&#228;ndigkeitsbereich gegenseitig zur Verf&#252;gung. Dies erfolgt in pseudonymisierter Form anhand der pr&#252;fungsspezifischen Identifikationsnummer.</div></dd><dt>3.3</dt><dd style="margin-left:8mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Im &#220;brigen sind die Vertragsparteien f&#252;r die Umsetzung und Befolgung der Betroffenenrechte hinsichtlich der bei ihnen oder ihren Auftragnehmern verarbeiteten Daten selbst zust&#228;ndig.</div></dd><dt>3.4</dt><dd style="margin-left:8mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Anfragen betroffener Personen betreffend die L&#246;schung ihrer personenbezogenen Daten, die Gegenstand der gemeinsamen Verarbeitung sind, werden bei Eingang unverz&#252;glich der anderen Vertragspartei mitgeteilt. Wenn eine der Vertragsparteien s&#228;mtliche oder Teile der personenbezogenen Daten nach Artikel 17 Absatz 3 der Datenschutz-Grundverordnung nicht l&#246;schen muss oder darf, muss diese Vertragspartei sicherstellen, dass sie diese personenbezogenen Daten l&#246;schen wird, sobald die gesetzliche Verpflichtung zur L&#246;schung nach Artikel 17 Absatz 1 der Datenschutz-Grundverordnung eintritt. Wenn eine Anfrage betreffend die L&#246;schung personenbezogener Daten begr&#252;ndet ist oder die Rechtsgrundlage f&#252;r die Datenverarbeitung weggefallen ist, l&#246;schen die Vertragsparteien die betreffenden personenbezogenen Daten. Jede Vertragspartei setzt ein Protokoll &#252;ber die L&#246;schung personenbezogener Daten auf, das der jeweils anderen Vertragspartei auf Anfrage bereitzustellen ist. Zur Sicherstellung einer rechtzeitigen und rechtskonformen L&#246;schung erarbeiten die Vertragsparteien ein L&#246;schkonzept, in dem festgelegt wird, welche personenbezogenen Daten durch wen zu l&#246;schen sind.</div></dd></dl></div></dd><dt><span style=";font-weight:bold">4.</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Unregelm&#228;&#223;igkeiten, Datenschutzverletzungen und Zweifel an der Rechtm&#228;&#223;igkeit</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>4.1</dt><dd style="margin-left:8mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Vertragsparteien informieren sich gegenseitig unverz&#252;glich und vollst&#228;ndig, wenn sie bei der Pr&#252;fung der Verarbeitungst&#228;tigkeiten nach dieser Vereinbarung Fehler oder Unregelm&#228;&#223;igkeiten hinsichtlich datenschutzrechtlicher Bestimmungen feststellen.</div></dd><dt>4.2</dt><dd style="margin-left:8mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Vertragsparteien sind f&#252;r die aus den Artikeln 33 und 34 der Datenschutz-Grundverordnung resultierenden Melde- und Benachrichtigungspflichten gegen&#252;ber der Aufsichtsbeh&#246;rde und den von einer Verletzung des Schutzes personenbezogener Daten betroffenen Personen f&#252;r ihren jeweiligen Zust&#228;ndigkeitsbereich zust&#228;ndig. Die Vertragsparteien informieren sich unverz&#252;glich gegenseitig &#252;ber die Meldung von Verletzungen des Schutzes personenbezogener Daten im Rahmen der gegenst&#228;ndlichen klinischen Pr&#252;fung an die Aufsichtsbeh&#246;rde und unterst&#252;tzen sich gegenseitig im Rahmen des rechtlich Zul&#228;ssigen bei der Durchf&#252;hrung der Meldung.</div></dd><dt>4.3</dt><dd style="margin-left:8mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Vertragsparteien sind berechtigt, der jeweils anderen Vertragspartei keine weiteren personenbezogenen Daten mehr zur Verf&#252;gung zu stellen oder zu &#252;bermitteln, wenn und soweit Zweifel bestehen, dass f&#252;r die Verarbeitung der personenbezogenen Daten, deren Zurverf&#252;gungstellung oder deren &#220;bermittlung eine Rechtsgrundlage besteht. Zweifel k&#246;nnen sich insbesondere daraus ergeben, dass ver&#228;nderte rechtliche oder tats&#228;chliche Umst&#228;nde zu einer neuen rechtlichen Bewertung der Rechtsgrundlage f&#252;hren, wie beispielsweise das erstmalige oder ver&#228;nderte Erfordernis einer Rechtsgrundlage nach den Artikeln 44 bis 50 der Datenschutz-Grundverordnung. Solche Umst&#228;nde k&#246;nnen sich auch aus beh&#246;rdlichen oder gerichtlichen Verf&#252;gungen sowie Ver&#246;ffentlichungen der Aufsichtsbeh&#246;rden ergeben. Die Vertragsparteien werden darauf hinwirken, die Rechtsgrundlage zu kl&#228;ren.</div></dd></dl></div></dd><dt><span style=";font-weight:bold">5.</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Datenschutzfolgenabsch&#228;tzungen</span></div><div>Die Vertragsparteien stellen in ihrem jeweiligen Zust&#228;ndigkeitsbereich sicher, dass Datenschutzfolgenabsch&#228;tzungen nach Artikel 35 der Datenschutz-Grundverordnung vorliegen, sofern diese erforderlich sind. Die Vertragsparteien unterst&#252;tzen sich hierbei gegenseitig, soweit erforderlich.</div></dd><dt><span style=";font-weight:bold">6.</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Aufbewahrung von Dokumentationen</span></div><div>Dokumentationen, die der Einhaltung der ordnungsgem&#228;&#223;en Datenverarbeitung nach Artikel 5 Absatz 2 der Datenschutz-Grundverordnung dienen, werden durch jede Vertragspartei entsprechend den rechtlichen Befugnissen und Verpflichtungen &#252;ber das Vertragsende hinaus aufbewahrt.</div></dd><dt><span style=";font-weight:bold">7.</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Vertraulichkeit und Datensicherheit</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>7.1</dt><dd style="margin-left:8mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Vertragsparteien stellen innerhalb ihres jeweiligen Zust&#228;ndigkeitsbereiches sicher, dass alle mit der Datenverarbeitung befassten Mitarbeiter die Vertraulichkeit der Daten in Einklang mit den Artikeln 29 und 32 der Datenschutz-Grundverordnung und ohne eine Verletzung des &#167; 203 des Strafgesetzbuchs sowie bei ausl&#228;ndischen Partnern in Einklang mit einem vergleichbaren Standard des Geheimnisschutzes f&#252;r die Zeit ihrer T&#228;tigkeit im Zusammenhang mit der Verarbeitung der personenbezogenen Daten wie auch nach Beendigung der T&#228;tigkeit wahren und dass diese Mitarbeiter vor Aufnahme ihrer T&#228;tigkeit entsprechend zur Vertraulichkeit der Daten verpflichtet und in die f&#252;r sie relevanten Bestimmungen zum Datenschutz eingewiesen werden.</div></dd><dt>7.2</dt><dd style="margin-left:8mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Vertragsparteien haben jeweils daf&#252;r Sorge zu tragen, dass sie s&#228;mtliche in Bezug auf die Daten bestehenden gesetzlichen Aufbewahrungspflichten einhalten. Sie haben hierzu angemessene Datensicherheitsvorkehrungen nach Artikel 32 der Datenschutz-Grundverordnung zu treffen. Dies gilt insbesondere im Fall der Beendigung der Zusammenarbeit.</div></dd><dt>7.3</dt><dd style="margin-left:8mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Implementierung, die Voreinstellung und der Betrieb der genutzten Systeme zur Datenverarbeitung sind unter Beachtung der Vorgaben der Datenschutz-Grundverordnung und anderer Regelungswerke, insbesondere unter Beachtung der Grunds&#228;tze des Datenschutzes durch Design und datenschutzfreundliche Voreinstellungen, sowie unter Verwendung von dem Stand der Technik entsprechenden geeigneten technischen und organisatorischen Ma&#223;nahmen durchzuf&#252;hren.</div></dd></dl></div></dd><dt><span style=";font-weight:bold">8.</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Auftragsverarbeiter</span></div><div>Die Vertragsparteien verpflichten sich, beim Einsatz von Auftragsverarbeitern im Anwendungsbereich dieser Vereinbarung einen Vertrag nach Artikel 28 Absatz 3 der Datenschutz-Grundverordnung abzuschlie&#223;en. Handlungen und Verarbeitungen von Auftragnehmern einer Vertragspartei sind dieser Vertragspartei zuzurechnen. Die Einhaltung etwaiger zus&#228;tzlicher Vorgaben des 5. Kapitels der Datenschutz-Grundverordnung wird durch die den Auftragsverarbeiter beauftragende Vertragspartei sichergestellt.</div></dd><dt><span style=";font-weight:bold">9.</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Verarbeitungsverzeichnis</span></div><div>Die Vertragsparteien nehmen die Verarbeitungst&#228;tigkeiten in ihre jeweiligen Verarbeitungsverzeichnisse nach Artikel 30 Absatz 1 der Datenschutz-Grundverordnung auf, insbesondere versehen mit einem Vermerk zur Natur des Verarbeitungsverfahrens in gemeinsamer oder alleiniger Verantwortung.</div></dd><dt><span style=";font-weight:bold">10.</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Dauer und K&#252;ndigung</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>10.1</dt><dd style="margin-left:8mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Die vertraglichen Regelungen des Datenschutzes bei gemeinsamer Verantwortlichkeit gelten f&#252;r die Dauer der Verarbeitung personenbezogener Daten. Die gesonderte ordentliche K&#252;ndigung dieser Regelungen ist ausgeschlossen.</div></dd><dt>10.2</dt><dd style="margin-left:8mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Vertragsparteien k&#246;nnen diese Vereinbarung mit sofortiger Wirkung k&#252;ndigen, wenn ein schwerwiegender oder fortgesetzter Versto&#223; der anderen Vertragspartei gegen Datenschutzvorschriften oder die Bestimmungen dieser Vereinbarung vorliegt. Ein schwerwiegender Versto&#223; liegt insbesondere vor, wenn eine Vertragspartei die in dieser Vereinbarung bestimmten Pflichten, insbesondere die notwendigen technischen und organisatorischen Ma&#223;nahmen in erheblichem Ma&#223;e nicht erf&#252;llt.</div></dd></dl></div></dd><dt><span style=";font-weight:bold">11.</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Haftung</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>11.1</dt><dd style="margin-left:8mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Artikel 82 der Datenschutz-Grundverordnung bleibt unber&#252;hrt. Die vertraglichen Regelungen des Datenschutzes bei gemeinsamer Verantwortlichkeit begr&#252;nden dar&#252;ber hinaus keinen Anspruch betroffener Personen oder sonstiger Dritter sowie keine Gesamtschuldnerschaft der Vertragsparteien.</div></dd><dt>11.2</dt><dd style="margin-left:8mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Im Innenverh&#228;ltnis haftet jede Vertragspartei gegen&#252;ber der anderen Vertragspartei f&#252;r den Schaden, der durch Verarbeitungen in ihrem jeweiligen Zust&#228;ndigkeitsbereich entstanden ist.</div></dd></dl></div></dd></dl></div></div></div></div><div class="jnfussnote" id="BJNR0D70B0025BJNE000500000_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ EU-Vollzitate: vgl. Liste EU-Rechtsakte V v. 16.9.2025 I Nr. 215 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="../impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="../datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="../barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="../feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
