<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Anlage 1 StandVKlV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BMJV_de_v1__BfJ_de_v1__Web_farbig.svg" usemap="#imgmap2018913165839"
    width="242" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz und für Verbraucherschutz" title="Verweis zum Bundesministerium der Justiz und für Verbraucherschutz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__3.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='anlage_2.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR0D70B0025BJNE000400000"/><a href="index.html#BJNR0D70B0025BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über Standardvertragsklauseln für die Durchführung klinischer Prüfungen (Standardvertragsklauselverordnung - StandVKlV)<br /><span class="jnenbez">Anlage 1</span>&#160;<span class="jnentitel">(zu &#167; 1 Absatz 1)<br />Standardvertragsklauseln</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. 2025 I Nr. 215, S. 3 - 8)</div></notindexed></div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt><span style=";font-weight:bold">1.</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Standardvertragsklausel f&#252;r Regelungen zum Recht des Sponsors zur Erstver&#246;ffentlichung sowie zu den Anforderungen an Ver&#246;ffentlichungen durch das Pr&#252;fzentrum</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.1</dt><dd style="margin-left:8mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Sponsor hat das Recht zur Erstver&#246;ffentlichung der Ergebnisse der klinischen Pr&#252;fung. Gesetzliche Ver&#246;ffentlichungspflichten bleiben von diesem Recht unber&#252;hrt. Geh&#246;rt die klinische Pr&#252;fung zu einer multizentrischen klinischen Pr&#252;fung, so soll die Erstver&#246;ffentlichung unter Koordination des Sponsors stattfinden und das Gesamtergebnis aller an der klinischen Pr&#252;fung beteiligten Pr&#252;fzentren abbilden. Erfolgt innerhalb von 12 Monaten nach Beendigung der klinischen Pr&#252;fung keine Erstver&#246;ffentlichung durch den Sponsor, so ist das Pr&#252;fzentrum zur Ver&#246;ffentlichung der am Pr&#252;fzentrum generierten Ergebnisse nach Ma&#223;gabe der Nummern 1.2 und 1.3 berechtigt. Ist eine Erstver&#246;ffentlichung durch den Sponsor innerhalb der in Satz 4 genannten Frist aus im Pr&#252;fplan dargelegten wissenschaftlichen Gr&#252;nden nicht m&#246;glich, so verl&#228;ngert sich die Frist auf Verlangen des Sponsors um h&#246;chstens 6 Monate.</div></dd><dt>1.2</dt><dd style="margin-left:8mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Das Pr&#252;fzentrum ist zur m&#252;ndlichen oder schriftlichen Ver&#246;ffentlichung der am Pr&#252;fzentrum generierten Ergebnisse zu nicht-kommerziellen wissenschaftlichen Zwecken unter Einhaltung des folgenden Verfahrens berechtigt, unabh&#228;ngig davon, ob die Ergebnisse g&#252;nstig oder ung&#252;nstig sind: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Das Pr&#252;fzentrum stellt dem Sponsor das zur Ver&#246;ffentlichung vorgesehene Manuskript mindestens 45 Tage vor der avisierten Einreichung zur Ver&#246;ffentlichung zur Verf&#252;gung. Der Sponsor best&#228;tigt dem Pr&#252;fzentrum unverz&#252;glich den Erhalt des Manuskripts in Textform unter Angabe des Datums des Zugangs.</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Innerhalb von 35 Tagen ab Zugang des Manuskripts teilt der Sponsor dem Pr&#252;fzentrum mit, ob und wenn ja, welche vertraulichen Informationen das Manuskript enth&#228;lt, deren Entfernung er verlangt, oder ob Rechte des geistigen Eigentums einer Ver&#246;ffentlichung des Manuskripts entgegenstehen. Bei seiner Entscheidung, die Entfernung vertraulicher Informationen zu verlangen, ber&#252;cksichtigt der Sponsor insbesondere das allgemeine Interesse an der Transparenz und Nachvollziehbarkeit klinischer Pr&#252;fungen. Innerhalb der in Satz 1 genannten Frist kann der Sponsor zu dem Manuskript auch inhaltliche Kommentare abgeben und &#196;nderungsvorschl&#228;ge unterbreiten. Auf Verlangen des Sponsors verl&#228;ngert sich die in Satz 1 genannte Frist um h&#246;chstens 90 Tage, um dem Sponsor zu erm&#246;glichen, Schutz- oder Patentrechte zu sichern und anzumelden.</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vor Einreichung des Manuskripts zur Ver&#246;ffentlichung entfernt das Pr&#252;fzentrum die Informationen aus dem Manuskript, deren Entfernung der Sponsor wegen ihrer Vertraulichkeit verlangt hat. Kommentare oder &#196;nderungsvorschl&#228;ge des Sponsors ber&#252;cksichtigt das Pr&#252;fzentrum, soweit sie die wissenschaftliche Richtigkeit und Objektivit&#228;t nicht beeintr&#228;chtigen.</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erfolgt innerhalb der in Buchstabe b Satz 1 genannten oder der nach Buchstabe b Satz 4 verl&#228;ngerten Frist keine Mitteilung des Sponsors gegen&#252;ber dem Pr&#252;fzentrum, so steht es dem Pr&#252;fzentrum frei, das vorgelegte Manuskript zu ver&#246;ffentlichen.</div></dd></dl></div></dd><dt>1.3</dt><dd style="margin-left:8mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Das Pr&#252;fzentrum h&#228;lt sich bei s&#228;mtlichen Ver&#246;ffentlichungen, die im Zusammenhang mit der klinischen Pr&#252;fung stehen, an die jeweils aktuellen akademischen Standards. Geh&#246;rt die klinische Pr&#252;fung zu einer multizentrischen klinischen Pr&#252;fung, so weist das Pr&#252;fzentrum bei Ver&#246;ffentlichung der am Pr&#252;fzentrum generierten Ergebnisse auf diesen Umstand und darauf hin, dass die Ver&#246;ffentlichung nicht die von allen an der klinischen Pr&#252;fung beteiligten Pr&#252;fzentren erzielten Ergebnisse umfasst. Das Pr&#252;fzentrum weist bei s&#228;mtlichen Ver&#246;ffentlichungen, die im Zusammenhang mit der klinischen Pr&#252;fung stehen, auf den Sponsor hin.</div></dd><dt>1.4</dt><dd style="margin-left:8mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Ver&#246;ffentlichungen erfolgen, soweit m&#246;glich und zumutbar, in barrierefreier Form.</div></dd></dl></div></dd><dt><span style=";font-weight:bold">2.</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Standardvertragsklausel f&#252;r Regelungen zu Rechten an Ergebnissen</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>2.1</dt><dd style="margin-left:8mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Bringt die vertrags- und pr&#252;fplanm&#228;&#223;ige Durchf&#252;hrung der klinischen Pr&#252;fung am Pr&#252;fzentrum Ergebnisse hervor, die schutzf&#228;hige Erfindungen im Sinne des Gesetzes &#252;ber Arbeitnehmererfindungen darstellen, so teilt das Pr&#252;fzentrum dies dem Sponsor unverz&#252;glich nach Meldung durch den Erfinder gem&#228;&#223; &#167; 5 des Gesetzes &#252;ber Arbeitnehmererfindungen in Textform mit, soweit dies rechtlich m&#246;glich ist. Das Pr&#252;fzentrum r&#228;umt dem Sponsor mit Abschluss dieses Vertrages eine exklusive Option ein, das Recht auf diese schutzf&#228;higen Erfindungen durch Abtretung zu erwerben (Optionsrecht). Der Sponsor kann dieses Optionsrecht innerhalb von 2 Monaten nach Zugang der in Satz 1 genannten Mitteilung beim Pr&#252;fzentrum durch Erkl&#228;rung in Textform aus&#252;ben. Ma&#223;geblich f&#252;r die fristgerechte Erkl&#228;rung ist der Zugang beim Pr&#252;fzentrum. Nach fristgerechter Erkl&#228;rung nimmt das Pr&#252;fzentrum die Erfindung gem&#228;&#223; den Vorgaben des Gesetzes &#252;ber Arbeitnehmererfindungen in Anspruch und &#252;bertr&#228;gt die Rechte hieran auf den Sponsor.</div></dd></dl></div><div>Alternative Option sp&#228;tere Vereinbarung: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>2.2</dt><dd style="margin-left:8mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Wird eine in Nummer 2.1 Satz 1 genannte Erfindung hervorgebracht, die zwar aus der vertrags- und pr&#252;fplanm&#228;&#223;igen Durchf&#252;hrung der klinischen Pr&#252;fung herr&#252;hrt, dabei jedoch erst auf einen hinzutretenden erfinderischen Beitrag der Mitarbeiter des Pr&#252;fzentrums zur&#252;ckzuf&#252;hren ist, so schuldet der Sponsor dem Pr&#252;fzentrum f&#252;r die &#220;bertragung der Rechte an dieser Erfindung eine angemessene und markt&#252;bliche Verg&#252;tung, &#252;ber die sich die Vertragsparteien in Textform verst&#228;ndigen werden. Die Vertragsparteien halten bereits jetzt fest, dass die in Satz 1 genannte Verg&#252;tung im Einvernehmen in Form einer Einmalzahlung bei Aus&#252;bung der Option oder als wiederkehrende Zahlung auf Einnahmen erfolgt. Bei der Bemessung dieser Verg&#252;tung wenden sie die Grunds&#228;tze zur Berechnung von Arbeitnehmererfinderverg&#252;tungen mit der Ma&#223;gabe entsprechend an, dass sie die anerkannten Faktoren zur Berechnung der Arbeitnehmererfinderverg&#252;tung wertungsm&#228;&#223;ig an die Interessenlagen der Vertragsparteien im vorliegenden Verh&#228;ltnis anpassen. Zudem ber&#252;cksichtigen sie bei der Berechnung der Verg&#252;tung insbesondere die vertraglich vereinbarte Verg&#252;tung, die Kostenkalkulation der klinischen Pr&#252;fung, die verschiedenen Erfindungsbeitr&#228;ge, den Erfindungswert, etwaig vom Pr&#252;fzentrum an den Mitarbeitererfinder f&#252;r die Inanspruchnahme der Erfindung oder deren Verwertung zu entrichtende Betr&#228;ge, fortbestehende Nutzungsrechte und Verwertungsm&#246;glichkeiten sowie, im Fall einer Einmalzahlung, die voraussichtliche Nutzungsdauer eines Patents der Erfindung.</div></dd></dl></div><div>Alternative Option Pauschalbetrag: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>2.2</dt><dd style="margin-left:8mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Wird eine in Nummer 2.1 Satz 1 genannte Erfindung hervorgebracht, die zwar aus der vertrags- und pr&#252;fplanm&#228;&#223;igen Durchf&#252;hrung der klinischen Pr&#252;fung herr&#252;hrt, dabei jedoch erst auf einen hinzutretenden erfinderischen Beitrag der Mitarbeiter des Pr&#252;fzentrums zur&#252;ckzuf&#252;hren ist, so zahlt der Sponsor dem Pr&#252;fzentrum f&#252;r die &#220;bertragung der Rechte an dieser Erfindung innerhalb von 30 Tagen nach der &#220;bertragung eine Verg&#252;tung in H&#246;he von <span class="Formel">&lt;</span>WERT ANGEBEN<span class="Formel">&gt;</span> zuz&#252;glich etwaiger Umsatzsteuer pro Erfindung. Im Fall der Erteilung eines Schutzrechtes an den Sponsor oder an einen vom Sponsor erm&#228;chtigten Dritten entrichtet der Sponsor eine weitere Zahlung in H&#246;he von <span class="Formel">&lt;</span>WERT ANGEBEN<span class="Formel">&gt;</span> zuz&#252;glich etwaiger Umsatzsteuer an das Pr&#252;fzentrum. Handelt es sich um eine au&#223;ergew&#246;hnliche Erfindung, deren Wert zu den in den S&#228;tzen 1 und 2 genannten Betr&#228;gen in einem groben Missverh&#228;ltnis steht, so einigen sich die Parteien einvernehmlich auf eine zus&#228;tzliche, angemessene Verg&#252;tung zu Marktbedingungen. Zu diesem Zweck schlie&#223;en der Sponsor und das Pr&#252;fzentrum eine zus&#228;tzliche Vereinbarung, in der sie nach Treu und Glauben eine angemessene Verg&#252;tung und deren Einzelheiten festlegen.</div></dd><dt>2.3</dt><dd style="margin-left:8mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Das Pr&#252;fzentrum kann in enger Abstimmung mit dem Sponsor bereits vor Ablauf der Frist zur Aus&#252;bung des Optionsrechts im eigenen Namen und auf eigene Kosten eine priorit&#228;tsbegr&#252;ndende Patentanmeldung vornehmen oder vorbereiten, soweit dies zur Sicherung der Erfindung erforderlich erscheint oder nach dem Gesetz &#252;ber Arbeitnehmererfindungen geboten ist. &#220;bt der Sponsor sein Optionsrecht fristgem&#228;&#223; aus, so tritt das Pr&#252;fzentrum gegen Erstattung aller ihm angefallenen Kosten f&#252;r die Anmeldung oder f&#252;r die Vorbereitung der Anmeldung auch alle Rechte an einer etwaigen Patentanmeldung an den Sponsor ab. Das Pr&#252;fzentrum verpflichtet sich, dem Sponsor auf dessen Kosten jede zumutbare Unterst&#252;tzung bei der Patentierung der Erfindung zu gew&#228;hren.</div></dd><dt>2.4</dt><dd style="margin-left:8mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#252;r den Fall, dass der Sponsor das Optionsrecht nicht fristgem&#228;&#223; aus&#252;bt, ist das Pr&#252;fzentrum vorbehaltlich der Vorgaben des Gesetzes &#252;ber Arbeitnehmererfindungen zur Verwertung der Erfindung berechtigt.</div></dd><dt>2.5</dt><dd style="margin-left:8mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Rechte an Ergebnissen, die im Rahmen der vertrags- und pr&#252;fplanm&#228;&#223;igen Durchf&#252;hrung der klinischen Pr&#252;fung durch das Pr&#252;fzentrum erarbeitet oder hervorgebracht werden und keine schutzf&#228;higen Erfindungen sind, tritt das Pr&#252;fzentrum bereits mit Abschluss dieses Vertrages an den Sponsor ab, mit Ausnahme des Urheberrechts. Soweit diese Ergebnisse urheberrechtlich schutzf&#228;hig sind oder unter ein verwandtes Schutzrecht fallen und eine &#220;bertragung nach dem betroffenen Schutzrechtsgesetz nicht m&#246;glich ist, r&#228;umt das Pr&#252;fzentrum dem Sponsor ein unwiderrufliches, vorbehaltlich der Nummer 2.6 ausschlie&#223;liches, unterlizenzierbares, &#252;bertragbares, zeitlich, &#246;rtlich und inhaltlich unbeschr&#228;nktes Nutzungsrecht f&#252;r alle Nutzungsarten ein. Der Sponsor nimmt die Abtretung nach Satz 1 oder die Einr&#228;umung des Nutzungsrechts nach Satz 2 an. Die Abtretung nach Satz 1 oder die Einr&#228;umung des Nutzungsrechts nach Satz 2 ist mit der unter diesem Vertrag vereinbarten Verg&#252;tung abgegolten.</div></dd><dt>2.6</dt><dd style="margin-left:8mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Forschungs- und Lehrt&#228;tigkeit des Pr&#252;fzentrums bleibt von diesem Vertrag unber&#252;hrt. Daher steht dem Pr&#252;fzentrum an den am Pr&#252;fzentrum generierten Ergebnissen ein nicht ausschlie&#223;liches, unentgeltliches, zeitlich und &#246;rtlich unbeschr&#228;nktes, nicht &#252;bertragbares Nutzungsrecht zum Zwecke eigener, nicht-kommerzieller Forschung, Lehre und Patientenversorgung zu.</div></dd><dt>2.7</dt><dd style="margin-left:8mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Patientenakten bleiben im Eigentum des Pr&#252;fzentrums. Dem Sponsor wird gestattet, sie unter Einhaltung der gesetzlichen Bestimmungen und entsprechend den Bedingungen dieses Vertrages zu nutzen.</div></dd></dl></div></dd><dt><span style=";font-weight:bold">3.</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Standardvertragsklausel f&#252;r Regelungen zu vertraulichen Informationen</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>3.1</dt><dd style="margin-left:8mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorbehaltlich der Nummer 3.2 sind vertrauliche Informationen im Sinne dieses Vertrages alle Informationen unabh&#228;ngig von ihrer Form, die von einer Vertragspartei oder einem mit dieser Vertragspartei im Sinne des &#167;&#160;15 des Aktiengesetzes verbundenen Unternehmen der jeweils anderen Vertragspartei in Bezug auf die klinische Pr&#252;fung, deren Durchf&#252;hrung oder diesen Vertrag offengelegt werden, sowie s&#228;mtliche Ergebnisse der klinischen Pr&#252;fung.</div></dd><dt>3.2</dt><dd style="margin-left:8mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Als nicht vertraulich gelten solche Informationen, die <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum Zeitpunkt ihrer Offenlegung bereits im Besitz der empfangenden Vertragspartei oder ihr bekannt waren und zu diesem Zeitpunkt nicht als vertrauliche Informationen galten,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der &#214;ffentlichkeit ohne eine Vertragsverletzung oder ein Vers&#228;umnis der empfangenden Vertragspartei bereits zug&#228;nglich waren oder zug&#228;nglich werden,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch die empfangende Vertragspartei rechtm&#228;&#223;ig von einem Dritten erworben wurden, der nach bestem Wissen der empfangenden Vertragspartei gegen&#252;ber der offenlegenden Vertragspartei oder einem mit dieser Vertragspartei im Sinne des &#167; 15 des Aktiengesetzes verbundenen Unternehmen zum Zeitpunkt des Erwerbs nicht zur Vertraulichkeit verpflichtet war oder ist, oder</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von einer Vertragspartei im Rahmen der klinischen Pr&#252;fung unabh&#228;ngig und frei von der Verwendung der offengelegten vertraulichen Informationen neu generiert wurden.</div></dd></dl></div></dd><dt>3.3</dt><dd style="margin-left:8mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Das Pr&#252;fzentrum und, vorbehaltlich der Nummer 3.4, der Sponsor halten alle vertraulichen Informationen streng geheim, richten geeignete und angemessene Ma&#223;nahmen zur Verhinderung des unbefugten Zugriffs darauf ein und bewahren die Informationen so auf, dass sie als vertrauliche Informationen erkennbar sind. Das Pr&#252;fzentrum und, vorbehaltlich der Nummer 3.4, der Sponsor verwenden vertrauliche Informationen nur zu den Zwecken dieses Vertrages und legen sie Dritten gegen&#252;ber nur dann offen, wenn die urspr&#252;nglich offenlegende Vertragspartei zuvor in Textform zugestimmt hat. Bei der Entscheidung, einer Offenlegung zuzustimmen, ist insbesondere das allgemeine Interesse an der Transparenz und Nachvollziehbarkeit klinischer Pr&#252;fungen zu ber&#252;cksichtigen. Keiner vorherigen Zustimmung bedarf die Offenlegung der vertraulichen Informationen gegen&#252;ber einem mit einer der Vertragsparteien im Sinne des &#167; 15 des Aktiengesetzes verbundenen Unternehmen. Keiner vorherigen Zustimmung bedarf ferner die Offenlegung gegen&#252;ber Personen, die die vertraulichen Informationen zur Erbringung von Leistungen nach diesem Vertrag zwingend ben&#246;tigen und der empfangenden Vertragspartei aufgrund einer schriftlichen Vereinbarung zur Geheimhaltung verpflichtet sind, die mit den in diesem Vertrag vorgesehenen Regelungen zur Geheimhaltung vergleichbar ist. Solche Personen sind insbesondere Besch&#228;ftigte der empfangenden Vertragspartei sowie freie Mitarbeiter oder sonstige Dritte, die f&#252;r die Durchf&#252;hrung der vertrags- und pr&#252;fplanm&#228;&#223;igen klinischen Pr&#252;fung engagiert werden.</div></dd><dt>3.4</dt><dd style="margin-left:8mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Den Sponsor treffen die Verpflichtungen nach Nummer 3.3 nicht, soweit es sich um Ergebnisse der klinischen Pr&#252;fung handelt, die durch die vertrags- und pr&#252;fplanm&#228;&#223;ige Durchf&#252;hrung hervorgebracht werden. Insbesondere kann es sich um solche Informationen handeln, die zur weiteren klinischen Entwicklung des pr&#252;fungsgegenst&#228;ndlichen Arzneimittels erforderlich oder zur Zulassung des pr&#252;fungsgegenst&#228;ndlichen Arzneimittels offenzulegen sind.</div></dd><dt>3.5</dt><dd style="margin-left:8mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Vertragsparteien d&#252;rfen vertrauliche Informationen ohne die in Nummer 3.3 genannte Zustimmung offenlegen, soweit dies erforderlich ist, um geltendes Recht oder eine vollstreckbare beh&#246;rdliche oder gerichtliche Anordnung zu befolgen. Die andere Vertragspartei ist unverz&#252;glich &#252;ber die bevorstehende Offenlegung auf Grundlage einer vollstreckbaren beh&#246;rdlichen oder gerichtlichen Anordnung zu informieren, soweit dies rechtlich zul&#228;ssig ist und nicht der Anordnung widerspricht. Die zur Offenlegung durch die Anordnung aufgeforderte Vertragspartei unternimmt zumutbare und angemessene Anstrengungen, um die andere Vertragspartei bei der Erlangung vorl&#228;ufigen oder anderen angemessenen Rechtsschutzes zu unterst&#252;tzen und die vertrauliche Behandlung der offenzulegenden vertraulichen Informationen sicherzustellen.</div></dd><dt>3.6</dt><dd style="margin-left:8mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Auf Verlangen der offenlegenden Vertragspartei hat die andere Vertragspartei vertrauliche Informationen zur&#252;ckzugeben, zu l&#246;schen oder zu vernichten, soweit keine gesetzlichen Regelungen, insbesondere gesetzliche Aufbewahrungspflichten, entgegenstehen.</div></dd><dt>3.7</dt><dd style="margin-left:8mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Gesetzliche Regelungen zum Schutz der Vertraulichkeit von Informationen sowie gesetzliche Offenlegungspflichten bleiben von den Nummern 3.1 bis 3.6 unber&#252;hrt. Die Verpflichtung zur Geheimhaltung nach Nummer 3.3 besteht nicht, soweit die Vertragspartei im Rahmen einer Ver&#246;ffentlichung nach Nummer 1 zur Ver&#246;ffentlichung der jeweiligen vertraulichen Information berechtigt ist oder die Ver&#246;ffentlichung zur Wahrnehmung der Rechte aus Nummer 2.3, 2.4 oder 2.6 erfolgt.</div></dd><dt>3.8</dt><dd style="margin-left:8mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Diese Klausel gilt &#252;ber das Ende der klinischen Pr&#252;fung f&#252;r die Dauer von 10 Jahren hinaus.</div></dd></dl></div></dd><dt><span style=";font-weight:bold">4.</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Standardvertragsklausel f&#252;r Regelungen zu Namens- und Markenrechten</span></div><div>Die Vertragsparteien erkennen die jeweiligen Namens- und Markenrechte wechselseitig an. Keine Vertragspartei wird den Namen oder die Kennzeichen der jeweils anderen Vertragspartei ohne deren vorherige Zustimmung in Textform nutzen. Hiervon ausgenommen ist die Nutzung der Namen oder der Kennzeichen der jeweils anderen Vertragspartei <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Durchf&#252;hrung der vertrags- und pr&#252;fplanm&#228;&#223;igen klinischen Pr&#252;fung,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu regulatorischen Zwecken,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gegen&#252;ber Beh&#246;rden,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Registern f&#252;r klinische Pr&#252;fungen oder</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Rahmen der &#252;blichen Autoren-Nennung in wissenschaftlichen Fachzeitschriften.</div></dd></dl></div><div>Die in Nummer 1 genannten Regelungen zur Ver&#246;ffentlichung und die in Nummer 3 genannten Regelungen zur Geheimhaltung bleiben unber&#252;hrt.</div></dd><dt><span style=";font-weight:bold">5.</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Standardvertragsklausel f&#252;r Regelungen zu &#252;berlassenen Ger&#228;ten und Materialien</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>5.1</dt><dd style="margin-left:8mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>&#220;berl&#228;sst der Sponsor f&#252;r die Durchf&#252;hrung der klinischen Pr&#252;fung Ger&#228;te oder Materialien zur Nutzung durch das Pr&#252;fzentrum und dessen Mitarbeiter oder veranlasst er deren &#220;berlassung durch einen Dritten, so dokumentieren die Vertragsparteien die &#220;berlassung in Textform. Bei Ger&#228;ten handelt es sich um Gegenst&#228;nde und bei Materialien kann es sich unter anderem um Computersoftware, Methoden oder Beurteilungsskalen handeln, die im Eigentum des Sponsors oder eines Dritten stehen oder von dem Sponsor oder dem Dritten zur Nutzung lizenziert werden. Medizinprodukte und Pr&#252;fpr&#228;parate stellen keine Ger&#228;te oder Materialien im Sinne dieses Vertrages dar.</div></dd><dt>5.2</dt><dd style="margin-left:8mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Vertragsparteien sind sich dar&#252;ber einig, dass die &#220;berlassung keine Verg&#252;tung und keinen Verg&#252;tungsbestandteil darstellt. Eine &#220;bertragung des Eigentums an den Ger&#228;ten und Materialien findet durch die &#220;berlassung an das Pr&#252;fzentrum nicht statt. Der Sponsor &#252;bernimmt die Kosten f&#252;r die Anlieferung, Aufstellung, Installation, Instandhaltung und Wartung der Ger&#228;te und Materialien sowie die Kosten des f&#252;r die &#252;berlassenen Ger&#228;te und Materialien notwendigen Zubeh&#246;rs und der f&#252;r die &#252;berlassenen Ger&#228;te und Materialien notwendigen Verbrauchsmaterialien.</div></dd><dt>5.3</dt><dd style="margin-left:8mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Das Pr&#252;fzentrum stellt sicher, dass die ihm &#252;berlassenen Ger&#228;te und Materialien ausschlie&#223;lich zur vertrags- und pr&#252;fplanm&#228;&#223;igen Durchf&#252;hrung der klinischen Pr&#252;fung verwendet, mit der erforderlichen Sorgfalt behandelt und in angemessener und zumutbarer Weise in einer Umgebung verwahrt werden, die die Ger&#228;te und Materialien vor unbefugter Nutzung, Diebstahl und Besch&#228;digung sch&#252;tzt.</div></dd><dt>5.4</dt><dd style="margin-left:8mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Die &#220;berlassung der Ger&#228;te und Materialien ist auf die Dauer der klinischen Pr&#252;fung begrenzt. Das Pr&#252;fzentrum gibt die Ger&#228;te und Materialien auf Kosten des Sponsors unverz&#252;glich zur&#252;ck, sobald es die klinische Pr&#252;fung beendet hat. Der Sponsor nimmt die Ger&#228;te und Materialien auf seine Kosten zur&#252;ck oder stellt sicher, dass die durch einen Dritten auf seine Veranlassung &#252;berlassenen Ger&#228;te oder Materialien durch den Dritten zur&#252;ckgenommen werden.</div></dd></dl></div></dd><dt><span style=";font-weight:bold">6.</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Standardvertragsklausel f&#252;r Regelungen zu Inspektionen und Audits</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>6.1</dt><dd style="margin-left:8mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Sponsor &#252;berwacht die Durchf&#252;hrung der klinischen Pr&#252;fung selbst oder durch einen von ihm Beauftragten. Zur Durchf&#252;hrung angek&#252;ndigter Audits stimmen der Sponsor oder sein Beauftragter fr&#252;hzeitig einen w&#228;hrend den &#252;blichen Gesch&#228;ftszeiten des Pr&#252;fzentrums stattfindenden Termin mit dem Pr&#252;fzentrum ab. Das Pr&#252;fzentrum unterst&#252;tzt den Sponsor oder seinen Beauftragten im Rahmen des Zumutbaren bei der Durchf&#252;hrung der Audits, insbesondere gew&#228;hrt es dem Sponsor oder seinen Beauftragten den f&#252;r die Durchf&#252;hrung des jeweiligen Audits erforderlichen Zugang zu den Grundst&#252;cken, Gesch&#228;ftsr&#228;umen, Betriebsr&#228;umen und Anlagen sowie zu allen Dokumentationen und Originalunterlagen der klinischen Pr&#252;fung. Patientendaten d&#252;rfen nur im gesetzlich zul&#228;ssigen Umfang eingesehen werden, insbesondere soweit die betroffene Person oder, falls diese nicht in der Lage ist, eine Einwilligung nach Aufkl&#228;rung zu erteilen, ihr gesetzlicher Vertreter in die Einsichtnahme eingewilligt hat oder, wenn und soweit eine Einsichtnahme aufgrund einer gesetzlichen Regelung auch ohne Einwilligung der betroffenen Person zul&#228;ssig ist. Der Sponsor oder sein Beauftragter unterrichten das Pr&#252;fzentrum unverz&#252;glich &#252;ber alle Ergebnisse des jeweiligen Audits, die darauf hinweisen, dass die Sicherheit der Pr&#252;fungsteilnehmer beeintr&#228;chtigt oder die Durchf&#252;hrung der klinischen Pr&#252;fung beeinflusst sein k&#246;nnte.</div></dd><dt>6.2</dt><dd style="margin-left:8mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Das Pr&#252;fzentrum erkennt an, dass die klinische Pr&#252;fung vor, w&#228;hrend und nach ihrem Abschluss der Inspektion durch Beh&#246;rden unterliegt. Das Pr&#252;fzentrum informiert den Sponsor unverz&#252;glich, wenn eine Beh&#246;rde im Zusammenhang mit der klinischen Pr&#252;fung eine Inspektion am Pr&#252;fzentrum ank&#252;ndigt oder unangek&#252;ndigt durchf&#252;hrt. Das Pr&#252;fzentrum erkl&#228;rt sich mit der Anwesenheit des Sponsors oder seines Beauftragten bei Inspektionen im Zusammenhang mit der klinischen Pr&#252;fung einverstanden. Soweit m&#246;glich und gesetzlich zul&#228;ssig, gibt das Pr&#252;fzentrum dem Sponsor die Gelegenheit, Stellungnahmen des Pr&#252;fzentrums zu beh&#246;rdlichen Inspektionen im Zusammenhang mit der klinischen Pr&#252;fung vorab selbst oder durch einen Beauftragten zu kommentieren, und stellt dem Sponsor Kopien der Stellungnahmen zur Verf&#252;gung. Soweit gesetzlich zul&#228;ssig, informiert eine Vertragspartei, sobald sie von der Beh&#246;rde den Inspektionsbericht zur begutachteten klinischen Pr&#252;fung an dem Pr&#252;fzentrum oder eine Entwurfsfassung des Inspektionsberichts erh&#228;lt, die andere Vertragspartei dar&#252;ber und &#252;bermittelt ihr auf Verlangen eine Kopie der die klinische Pr&#252;fung betreffenden Passagen des Inspektionsberichts.</div></dd><dt>6.3</dt><dd style="margin-left:8mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Das Pr&#252;fzentrum kooperiert mit den Vertretern der Beh&#246;rden, dem Sponsor oder seinem Beauftragten bei der Durchf&#252;hrung der in den Nummern 6.1 und 6.2 genannten Ma&#223;nahmen. Es stellt sicher, dass s&#228;mtliche Unterlagen der klinischen Pr&#252;fung so gef&#252;hrt werden, dass sie bei diesen Ma&#223;nahmen uneingeschr&#228;nkt zug&#228;nglich sind.</div></dd><dt>6.4</dt><dd style="margin-left:8mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Das Pr&#252;fzentrum ergreift unverz&#252;glich alle erforderlichen Schritte zur Beseitigung der bei einer in den Nummern 6.1 und 6.2 genannten Ma&#223;nahme festgestellten M&#228;ngel. Sofern bei einer Inspektion am Pr&#252;fzentrum zu einer anderen als der vertragsgegenst&#228;ndlichen klinischen Pr&#252;fung ein kritischer oder schwerwiegender Mangel festgestellt wurde, der pr&#252;fungs&#252;bergreifend f&#252;r die vertragsgegenst&#228;ndliche klinische Pr&#252;fung eine Gef&#228;hrdung der Patientensicherheit oder der Datenintegrit&#228;t am Pr&#252;fzentrum darstellt, benachrichtigt das Pr&#252;fzentrum den Sponsor unverz&#252;glich.</div></dd><dt>6.5</dt><dd style="margin-left:8mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Diese Klausel gilt &#252;ber das Ende der klinischen Pr&#252;fung f&#252;r die Dauer der in Nummer 8.1 genannten gesetzlichen Aufbewahrungsfrist hinaus.</div></dd></dl></div></dd><dt><span style=";font-weight:bold">7.</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Standardvertragsklausel f&#252;r Regelungen zur Haftung</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>7.1</dt><dd style="margin-left:8mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Das Pr&#252;fzentrum &#252;bernimmt keine Gew&#228;hr f&#252;r das Erreichen eines bestimmten Arbeitsergebnisses oder daf&#252;r, dass das Arbeitsergebnis frei von Schutzrechten Dritter ist. Soweit entgegenstehende Schutzrechte bekannt werden, teilt das Pr&#252;fzentrum diese dem Sponsor unverz&#252;glich mit.</div></dd><dt>7.2</dt><dd style="margin-left:8mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Bei leichter Fahrl&#228;ssigkeit ist die Haftung f&#252;r Sch&#228;den, die nicht aus der Verletzung des Lebens, des K&#246;rpers oder der Gesundheit resultieren, beschr&#228;nkt auf <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die bei Vertragsschluss vorhersehbaren und vertragstypischen Sch&#228;den, wenn der Schaden aus der Verletzung einer vertragswesentlichen Pflicht resultiert, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf den Auftragswert, wenn der Schaden aus der Verletzung einer sonstigen Pflicht resultiert.</div></dd></dl>Vertragswesentliche Pflichten sind solche Pflichten, deren Erf&#252;llung die ordnungsgem&#228;&#223;e Durchf&#252;hrung des Vertrages erm&#246;glicht und auf deren Einhaltung die andere Vertragspartei regelm&#228;&#223;ig vertraut oder vertrauen darf.</div></dd></dl></div></dd><dt><span style=";font-weight:bold">8.</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Standardvertragsklausel f&#252;r Regelungen zur Dokumentation der klinischen Pr&#252;fung und Archivierung der Dokumentation</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>8.1</dt><dd style="margin-left:8mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Das Pr&#252;fzentrum bewahrt seine im Zusammenhang mit der klinischen Pr&#252;fung stehende Dokumentation entweder in analoger oder digitaler Form (Pr&#252;fungsdokumentation), soweit deren Aufbewahrung aufgrund gesetzlicher Aufbewahrungspflichten im Zusammenhang mit der Durchf&#252;hrung klinischer Pr&#252;fungen vorgeschrieben ist, nach Ma&#223;gabe der den jeweiligen Aufbewahrungspflichten zugrunde liegenden Rechtsvorschriften auf. Die folgenden, mindestens zu wahrenden Aufbewahrungszeitr&#228;ume sind dabei zu beachten: <span class="Formel">&lt;</span>ZEITR&#196;UME ANGEBEN<span class="Formel">&gt;</span>.</div></dd><dt>8.2</dt><dd style="margin-left:8mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Das Pr&#252;fzentrum bewahrt die Pr&#252;fungsdokumentation sicher an einem geeigneten Ort in geeigneter Weise so auf, dass sie ohne Weiteres verf&#252;gbar und auf Anforderung unverz&#252;glich zug&#228;nglich und im Fall digitaler Pr&#252;fungsdokumentation insbesondere lesbar ist. Das Pr&#252;fzentrum f&#252;hrt eine Aufzeichnung &#252;ber den physischen oder digitalen Ort, an dem die Pr&#252;fungsdokumentation aufbewahrt wird. Das Pr&#252;fzentrum ergreift Ma&#223;nahmen, die eine versehentliche oder vorzeitige Vernichtung der aufzubewahrenden Pr&#252;fungsdokumentation verhindern. Es informiert den Sponsor unverz&#252;glich, falls es aus bei Vertragsschluss unvorhersehbaren Gr&#252;nden nicht weiter in der Lage sein wird, die Pr&#252;fungsdokumentation aufzubewahren.</div></dd><dt>8.3</dt><dd style="margin-left:8mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Das Pr&#252;fzentrum kann die Pr&#252;fungsdokumentation nach Ablauf des jeweiligen gesetzlichen Aufbewahrungszeitraums vernichten, wenn der Sponsor die Einhaltung des gesetzlichen Aufbewahrungszeitraums mindestens drei Monate vor Ablauf gepr&#252;ft und dem Pr&#252;fzentrum best&#228;tigt hat. Erhebt der Sponsor Einw&#228;nde gegen die Vernichtung der Pr&#252;fungsdokumentation, so pr&#252;fen das Pr&#252;fzentrum und der Sponsor den Abschluss einer gesonderten schriftlichen Vereinbarung &#252;ber die weitere Aufbewahrung der Pr&#252;fungsdokumentation auf Kosten des Sponsors.</div></dd></dl></div></dd><dt><span style=";font-weight:bold">9.</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Standardvertragsklausel f&#252;r Regelungen zum Datenschutz</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>9.1</dt><dd style="margin-left:8mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Vertragsparteien verpflichten sich zur Einhaltung der Datenschutzbestimmungen, insbesondere der Verordnung (EU) 2016/679 (Datenschutz-Grundverordnung) sowie der Verordnung (EU) 536/2014 in der Fassung vom 6. September 2022 und des Arzneimittelgesetzes.</div></dd><dt>9.2</dt><dd style="margin-left:8mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Jede Vertragspartei entscheidet jeweils eigenverantwortlich und unter Einhaltung der Bestimmungen des Datenschutzrechts, ob sowie zu welchem konkreten Zweck und mit welchen Mitteln sie personenbezogene Daten der Mitarbeiter der jeweils anderen Vertragspartei oder der Mitarbeiter von Kooperationspartnern und Unterauftragnehmern verarbeitet. Soweit gesetzlich zul&#228;ssig, gew&#228;hrt jede Vertragspartei der anderen Vertragspartei Zugriff auf diese Daten oder stellt ihr diese Daten, insbesondere Name und dienstliche Kontaktdaten (z. B. Telefon und E-Mail-Adressen), zur Verf&#252;gung. Die f&#252;r die jeweilige Datenverarbeitung verantwortliche Vertragspartei stellt die Einhaltung der einschl&#228;gigen gesetzlichen Vorgaben sicher, wozu insbesondere auch die Informationspflichten gegen&#252;ber Personen, deren personenbezogenen Daten verarbeitet werden, z&#228;hlen. Die Vertragsparteien stellen sich f&#252;r die Verarbeitung dieser Daten gegenseitig eine Datenschutzerkl&#228;rung zur Verf&#252;gung, die den Anforderungen der Artikel 13 und 14 der Datenschutz-Grundverordnung entspricht, und stellen die Weitergabe dieser Datenschutzerkl&#228;rung an die betroffenen Personen sicher.</div></dd><dt>9.3</dt><dd style="margin-left:8mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Sofern eine Vertragspartei beabsichtigt, personenbezogene Daten in ein Land au&#223;erhalb der Europ&#228;ischen Union oder des Europ&#228;ischen Wirtschaftsraumes (Drittland) zu &#252;bermitteln, und die Europ&#228;ische Kommission hinsichtlich dieses Drittlandes keinen Angemessenheitsbeschluss gem&#228;&#223; Artikel 45 Absatz 3 der Datenschutz-Grundverordnung gefasst hat, stellt die Vertragspartei sicher und sichert zu, die Daten&#252;bermittlung nur vorzunehmen, wenn zur Sicherung eines angemessenen Datenschutzniveaus eine geeignete Garantie gem&#228;&#223; Artikel 46 Absatz 2 oder 3 der Datenschutz-Grundverordnung oder ein Ausnahmefall gem&#228;&#223; Artikel 49 der Datenschutz-Grundverordnung vorliegt.</div></dd><dt>9.4</dt><dd style="margin-left:8mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Diese Klausel gilt &#252;ber das Ende der klinischen Pr&#252;fung hinaus, bis die Verarbeitung der personenbezogenen Daten beendet ist.</div></dd></dl></div></dd><dt><span style=";font-weight:bold">10.</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Standardvertragsklausel f&#252;r Regelungen zur Beendigung und K&#252;ndigung des Vertrages</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>10.1</dt><dd style="margin-left:8mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Dieser Vertrag endet, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die klinische Pr&#252;fung aufgrund einer ablehnenden Bewertung durch die zust&#228;ndige Ethik-Kommission oder aufgrund einer Versagung durch die zust&#228;ndige Bundesoberbeh&#246;rde nicht initiiert werden kann,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Vertrag nach Ma&#223;gabe der Nummer 10.2 oder 10.3 gek&#252;ndigt wird oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>alle vertraglichen Pflichten erf&#252;llt sind.</div></dd></dl></div></dd><dt>10.2</dt><dd style="margin-left:8mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Dieser Vertrag kann vom Sponsor unter Einhaltung einer K&#252;ndigungsfrist von 14 Tagen gegen&#252;ber dem Pr&#252;fzentrum in Textform gek&#252;ndigt werden.</div></dd><dt>10.3</dt><dd style="margin-left:8mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Dieser Vertrag kann von jeder Vertragspartei aus wichtigem Grund mit sofortiger Wirkung gegen&#252;ber der anderen Vertragspartei in Textform gek&#252;ndigt werden. Ein wichtiger Grund liegt insbesondere dann vor, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Pr&#252;fzentrum durch die zust&#228;ndige Beh&#246;rde zur Beendigung der klinischen Pr&#252;fung aufgefordert worden ist,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die klinische Pr&#252;fung beendet werden muss, weil ethische Gr&#252;nde entgegenstehen oder weil eine Gef&#228;hrdung der Gesundheit oder des Wohls der Pr&#252;fungsteilnehmer zu bef&#252;rchten ist,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Vertragspartei trotz Abmahnung durch die andere Vertragspartei wiederholt oder schwerwiegend gegen die Pflichten aus diesem Vertrag, gegen gesetzliche Vorgaben oder gegen die Vorgaben der Ethik-Kommission verst&#246;&#223;t oder</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tatsachen vorliegen, aufgrund derer der k&#252;ndigenden Vertragspartei unter Ber&#252;cksichtigung aller Umst&#228;nde des Einzelfalls und unter Abw&#228;gung der gegenseitigen Interessen der Vertragsparteien die Fortsetzung dieses Vertrages nicht mehr zugemutet werden kann.</div></dd></dl></div></dd><dt>10.4</dt><dd style="margin-left:8mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Das Pr&#252;fzentrum gibt dem Sponsor die von ihm f&#252;r die Durchf&#252;hrung der klinischen Pr&#252;fung zur Verf&#252;gung gestellten, ungenutzten oder angebrochenen Pr&#252;fpr&#228;parate unverz&#252;glich nach dem Ende der klinischen Pr&#252;fung am Pr&#252;fzentrum zur&#252;ck.</div></dd><dt>10.5</dt><dd style="margin-left:8mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Nach Zugang der K&#252;ndigung beim Pr&#252;fzentrum oder nach Abgabe einer K&#252;ndigungserkl&#228;rung durch das Pr&#252;fzentrum rekrutiert das Pr&#252;fzentrum keine weiteren Pr&#252;fungsteilnehmer f&#252;r die klinische Pr&#252;fung und schlie&#223;t keine weiteren Pr&#252;fungsteilnehmer in die klinische Pr&#252;fung neu ein.</div></dd><dt>10.6</dt><dd style="margin-left:8mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Im Fall eines vorzeitigen Endes der klinischen Pr&#252;fung, insbesondere im Fall einer K&#252;ndigung des Vertrages, informiert das Pr&#252;fzentrum bereits eingeschlossene Pr&#252;fungsteilnehmer unverz&#252;glich &#252;ber das Ende der klinischen Pr&#252;fung und behandelt sie soweit m&#246;glich und sinnvoll nach den anerkannten medizinischen Standards weiter.</div></dd></dl></div></dd></dl></div></div></div></div><div class="jnfussnote" id="BJNR0D70B0025BJNE000400000_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ EU-Vollzitate: vgl. Liste EU-Rechtsakte V v. 16.9.2025 I Nr. 215 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="../impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="../datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="../barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="../feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
