<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 1 BFStrMG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BMJV_de_v1__BfJ_de_v1__Web_farbig.svg" usemap="#imgmap2018913165839"
    width="242" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz und für Verbraucherschutz" title="Verweis zum Bundesministerium der Justiz und für Verbraucherschutz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"></div>
  	<div id="blaettern_weiter"><a href='__2.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR137810011BJNE000112123"/><a href="index.html#BJNR137810011BJNE000112123">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Erhebung von streckenbezogenen Gebühren für die Benutzung von Bundesautobahnen und Bundesstraßen (Bundesfernstraßenmautgesetz - BFStrMG)<br /><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Autobahn- und Bundesstra&#223;enmaut</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die Benutzung der Bundesautobahnen und der Bundesstra&#223;en mit Fahrzeugen im Sinne des Satzes 2 ist eine Geb&#252;hr im Sinne des Artikels 2 Absatz 1 Nummer 7 der Richtlinie 1999/62/EG des Europ&#228;ischen Parlaments und des Rates vom 17. Juni 1999 &#252;ber die Erhebung von Geb&#252;hren f&#252;r die Benutzung von Stra&#223;eninfrastrukturen durch Fahrzeuge (ABl. L 187 vom 20.7.1999, S. 42), die zuletzt durch die Richtlinie (EU) 2022/362 (ABl. L 69 vom 4.3.2022, S. 1) ge&#228;ndert worden ist, zu entrichten (Maut). Fahrzeuge sind Kraftfahrzeuge und Fahrzeugkombinationen, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die f&#252;r den G&#252;terkraftverkehr bestimmt sind oder verwendet werden und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>deren technisch zul&#228;ssige Gesamtmasse mehr als 3,5 Tonnen betr&#228;gt.</div></dd></dl>Im Fall von Fahrzeugkombinationen besteht eine Pflicht zur Entrichtung der Maut nur, wenn das Motorfahrzeug eine technisch zul&#228;ssige Gesamtmasse von mehr als 3,5 Tonnen aufweist. Die technisch zul&#228;ssige Gesamtmasse einer Fahrzeugkombination im Rahmen dieses Gesetzes wird aus der Summe der technisch zul&#228;ssigen Gesamtmasse der Einzelfahrzeuge berechnet.</div><div class="jurAbsatz">(2) Die Maut nach Absatz 1 ist nicht zu entrichten, wenn folgende Fahrzeuge verwendet werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kraftomnibusse,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fahrzeuge der Streitkr&#228;fte, der Polizeibeh&#246;rden, des Zivil- und Katastrophenschutzes, der Feuerwehr und anderer Notdienste sowie Fahrzeuge des Bundes,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fahrzeuge, die ausschlie&#223;lich f&#252;r den Stra&#223;enunterhaltungs- und Stra&#223;enbetriebsdienst einschlie&#223;lich Stra&#223;enreinigung und Winterdienst genutzt werden,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fahrzeuge, die ausschlie&#223;lich f&#252;r Zwecke des Schausteller- und Zirkusgewerbes eingesetzt werden,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fahrzeuge, die von gemeinn&#252;tzigen oder mildt&#228;tigen Organisationen f&#252;r den Transport von humanit&#228;ren Hilfsg&#252;tern, die zur Linderung einer Notlage dienen, eingesetzt werden,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>land- oder forstwirtschaftliche Fahrzeuge gem&#228;&#223; &#167; 2 Absatz 1 Nummer 7 des G&#252;terkraftverkehrsgesetzes sowie den damit verbundenen Leerfahrten,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>emissionsfreie schwere Nutzfahrzeuge im Sinne des Artikels 2 Absatz 1 Nummer 29 Buchstabe a der Richtlinie 1999/62/EG des Europ&#228;ischen Parlaments und des Rates vom 17. Juni 1999 &#252;ber die Erhebung von Geb&#252;hren f&#252;r die Benutzung bestimmter Verkehrswege durch schwere Nutzfahrzeuge (ABl. L 187 vom 20.7.1999, S. 42), die zuletzt durch die Richtlinie (EU) 2022/362 (ABl. L 69 vom 4.3.2022, S. 1) ge&#228;ndert wurde, bis 30. Juni 2031,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;berwiegend mit Erdgas betriebene Fahrzeuge, die werksseitig f&#252;r den Betrieb mit CNG, LNG oder als Zweistoffmotor mit LNG/Diesel ausgeliefert wurden und &#252;ber eine Systemgenehmigung gem&#228;&#223; Verordnung VO (EG) Nr. 595/2009 verf&#252;gen, im Zeitraum vom 1. Januar 2019 bis zum 31. Dezember 2023,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>emissionsfreie Fahrzeuge im Sinne der Nummer 7 mit einer technisch zul&#228;ssigen Gesamtmasse von bis zu 4,25 Tonnen,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fahrzeuge nach &#167; 1 Absatz 1 Satz 2 mit einer technisch zul&#228;ssigen Gesamtmasse von weniger als 7,5 Tonnen, die zur Bef&#246;rderung von Material, Ausr&#252;stungen oder Maschinen, die der Fahrer zur Aus&#252;bung seines Handwerks oder seines mit dem Handwerk vergleichbaren Berufs ben&#246;tigt, oder zur Auslieferung von handwerklich hergestellten G&#252;tern, wenn die Bef&#246;rderung nicht gewerblich erfolgt, benutzt werden.</div></dd></dl>Voraussetzung f&#252;r die Mautbefreiung nach Satz 1 Nummer 2 bis 4 ist, dass die Fahrzeuge als f&#252;r die dort genannten Zwecke bestimmt erkennbar sind. Im Fall von Fahrzeugkombinationen ist das Motorfahrzeug f&#252;r die Mautbefreiung der Kombination ma&#223;gebend.</div><div class="jurAbsatz">(3) Die Maut nach Absatz 1 ist nicht zu entrichten auf: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Bundesautobahn A 6 von der deutsch-franz&#246;sischen Grenze bis zur Anschlussstelle Saarbr&#252;cken-Fechingen in beiden Fahrtrichtungen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Bundesautobahn A 5 von der deutsch-schweizerischen Grenze und der deutsch-franz&#246;sischen Grenze bis zur Anschlussstelle M&#252;llheim/Neuenburg in beiden Fahrtrichtungen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Abschnitten von Bundesfernstra&#223;en, f&#252;r deren Benutzung eine Maut nach &#167; 2 des Fernstra&#223;enbauprivatfinanzierungsgesetzes vom 30. August 1994 (BGBl. I S. 2243) in der jeweils geltenden Fassung erhoben wird.</div></dd></dl></div><div class="jurAbsatz">(4) Das Bundesministerium f&#252;r Verkehr wird erm&#228;chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates die Mautpflicht auf genau bezeichnete Abschnitte von Stra&#223;en nach Landesrecht auszudehnen, wenn dies zur Vermeidung von Mautausweichverkehren oder aus Gr&#252;nden der Sicherheit des Verkehrs oder wegen ihrer Funktion zur Verkn&#252;pfung von Schwerpunkten des weitr&#228;umigen G&#252;terkraftverkehrsaufkommens mit dem Bundesfernstra&#223;ennetz gerechtfertigt ist.</div><div class="jurAbsatz">(5) Auf die Mautpflicht der Streckenabschnitte nach Absatz 4 ist durch stra&#223;enverkehrsrechtliche Beschilderung hinzuweisen.</div><div class="jurAbsatz">(6) (weggefallen)</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="../impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="../datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="../barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="../feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
