<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 11 BFStrMG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BMJV_de_v1__BfJ_de_v1__Web_farbig.svg" usemap="#imgmap2018913165839"
    width="242" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz und für Verbraucherschutz" title="Verweis zum Bundesministerium der Justiz und für Verbraucherschutz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__10a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__12.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR137810011BJNE001107123"/><a href="index.html#BJNR137810011BJNE001107123">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Erhebung von streckenbezogenen Gebühren für die Benutzung von Bundesautobahnen und Bundesstraßen (Bundesfernstraßenmautgesetz - BFStrMG)<br /><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Mautaufkommen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Mautaufkommen wird vollst&#228;ndig im Bundeshaushalt vereinnahmt und wird abz&#252;glich eines j&#228;hrlichen Betrages von 150 Millionen Euro zus&#228;tzlich dem Verkehrshaushalt zugef&#252;hrt.</div><div class="jurAbsatz">(2) Aus dem Mautaufkommen werden Ausgaben <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Betrieb, &#220;berwachung und Kontrolle des Mautsystems,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von j&#228;hrlich bis zu 450 Millionen Euro f&#252;r die Durchf&#252;hrung von Programmen des Bundes zur Umsetzung der Ziele Besch&#228;ftigung, Qualifizierung, Umwelt und Sicherheit in Unternehmen des mautpflichtigen G&#252;terkraftverkehrs sowie</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Zusammenhang mit der Durchf&#252;hrung des Mautsystemgesetzes</div></dd></dl>geleistet.</div><div class="jurAbsatz">(3) Den Tr&#228;gern der Stra&#223;enbaulast einer mautpflichtigen Stra&#223;e oder eines Abschnittes einer mautpflichtigen Stra&#223;e steht das auf den in ihrer Baulast befindlichen Strecken angefallene Mautaufkommen aus den Mautteils&#228;tzen nach &#167; 3 Absatz 1 Nummer 1 bis 3 nach anteiliger Ber&#252;cksichtigung der in den Abs&#228;tzen 1 und 2 genannten Abz&#252;ge zu. Das angefallene Mautaufkommen aus dem Mautteilsatz nach &#167; 3 Absatz 1 Nummer 4 steht dem Bund zu. Das dem Bund zustehende Mautaufkommen ist zur H&#228;lfte zweckgebunden f&#252;r die Verbesserung der Verkehrsinfrastruktur f&#252;r die Bundesfernstra&#223;en einschlie&#223;lich der Ausgaben f&#252;r Betrieb, Planungsleistungen und Verwaltung der Gesellschaft privaten Rechts im Sinne des Infrastrukturgesellschaftserrichtungsgesetzes und im &#220;brigen f&#252;r Ma&#223;nahmen aus dem Bereich Mobilit&#228;t und dabei ganz &#252;berwiegend f&#252;r Ma&#223;nahmen aus dem Bereich Bundesschienenwege zu verwenden. Ist der Tr&#228;ger der Stra&#223;enbaulast nicht der Bund, wird das dem Tr&#228;ger nach Satz 1 zustehende Mautaufkommen &#252;ber den Bundeshaushalt zweckgebunden zur Verbesserung der Verkehrsinfrastruktur f&#252;r die Bundesfernstra&#223;en zugewiesen. Ist der Bund Tr&#228;ger der Stra&#223;enbaulast, stellt er das ihm nach Satz 1 zustehende Mautaufkommen der Gesellschaft privaten Rechts im Sinne des Infrastrukturgesellschaftserrichtungsgesetzes anteilig f&#252;r das in ihrer Zust&#228;ndigkeit befindliche Streckennetz im Rahmen der Ma&#223;gaben des Satzes 3 zur Verf&#252;gung.</div><div class="jurAbsatz">(4) F&#252;r das auf den Streckenabschnitten nach &#167; 1 Absatz 4 angefallene Mautaufkommen findet die Zweckbindung nach Absatz 3 Satz 2 keine Anwendung.</div><div class="jurAbsatz">(5) In einem Haushaltsjahr nicht verausgabte Mittel nach Absatz 1 sind im jeweils &#252;bern&#228;chsten Haushaltsjahr dem Verkehrshaushalt zus&#228;tzlich zur Verf&#252;gung zu stellen. Nicht durch Einnahmen nach Absatz 1 gedeckte Ausgaben sind im &#252;bern&#228;chsten Haushaltsjahr im Verkehrshaushalt einzusparen. Dabei sind die tats&#228;chlichen Ist-Einnahmen und Ist-Ausgaben zu ber&#252;cksichtigen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="../impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="../datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="../barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="../feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
