<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 3 BFStrMG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BMJV_de_v1__BfJ_de_v1__Web_farbig.svg" usemap="#imgmap2018913165839"
    width="242" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz und für Verbraucherschutz" title="Verweis zum Bundesministerium der Justiz und für Verbraucherschutz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__2.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__3a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR137810011BJNE000305123"/><a href="index.html#BJNR137810011BJNE000305123">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Erhebung von streckenbezogenen Gebühren für die Benutzung von Bundesautobahnen und Bundesstraßen (Bundesfernstraßenmautgesetz - BFStrMG)<br /><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Mauts&#228;tze und Mautberechnung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die geschuldete Maut bestimmt sich nach der auf mautpflichtigen Stra&#223;en im Sinne des &#167; 1 zur&#252;ckgelegten Strecke des Fahrzeuges oder der Fahrzeugkombination und einem Mautsatz je Kilometer nach Ma&#223;gabe des Absatzes 3, der aus je einem Mautteilsatz f&#252;r <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Infrastrukturkosten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die verursachten Luftverschmutzungskosten,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die verursachten L&#228;rmbelastungskosten und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Kosten der verkehrsbedingten Kohlenstoffdioxid-Emissionen</div></dd></dl>besteht.</div><div class="jurAbsatz">(2) Die zur&#252;ckgelegte Strecke wird f&#252;r jeden benutzten Abschnitt des mautpflichtigen Streckennetzes (Mautabschnitt) gesondert ermittelt. Ein Abschnitt ist die Strecke zwischen zwei Knotenpunkten im Sinne des &#167; 3a Absatz 1 oder einer Rechtsverordnung auf Grund des &#167; 3a Absatz 2. Die L&#228;nge jedes Abschnittes bezieht sich auf den Schnittpunkt der verkn&#252;pften Stra&#223;enachsen oder in Ermangelung einer Stra&#223;enachse auf den Beginn oder das Ende der mautpflichtigen Strecke und ist kaufm&#228;nnisch auf volle 100 Meter zu runden. Die so ermittelten Streckenl&#228;ngen werden nachrichtlich im Internet unter www.mauttabelle.de ver&#246;ffentlicht. Wird ein Mautabschnitt nicht vollst&#228;ndig befahren, so ist dieser gleichwohl mit seiner ermittelten Streckenl&#228;nge der Mauterhebung zu Grunde zu legen. &#160; &#160;</div><div class="jurAbsatz">(3) Die H&#246;he des Mautsatzes wird als Summe der Mautteils&#228;tze nach Ma&#223;gabe der Anlage 1 berechnet.</div><div class="jurAbsatz">(4) Die Berechnung der Maut erfolgt durch Multiplikation der nach Absatz 2 zu Grunde zu legenden L&#228;nge des Mautabschnittes mit dem Mautsatz. Das Ergebnis ist auf einen vollen Cent-Betrag kaufm&#228;nnisch zu runden. Soweit die zur&#252;ckgelegte Strecke mehrere Mautabschnitte umfasst, ist die Berechnung nach den S&#228;tzen 1 und 2 f&#252;r jeden Mautabschnitt gesondert durchzuf&#252;hren; hieraus wird die Summe der auf die insgesamt zur&#252;ckgelegte Strecke entfallenden Maut gebildet.</div><div class="jurAbsatz">(5) Die Mautteils&#228;tze nach der Anlage 1 werden auf Grundlage eines Wegekostengutachtens des Bundesministeriums f&#252;r Verkehr f&#252;r eine jeweils f&#252;nfj&#228;hrige Kalkulationsperiode bestimmt. F&#252;r die Kalkulationsperiode 2018 bis 2022 werden die auf das Jahr 2018 entfallenden Kosten, die nicht durch die in diesem Jahr erhobene Maut gedeckt sind, in den Mautteils&#228;tzen der Jahre 2019 bis 2022 ber&#252;cksichtigt.</div><div class="jurAbsatz">(6) Das Bundesministerium f&#252;r Verkehr wird erm&#228;chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates zum Zwecke der Staureduzierung f&#252;r bestimmte Zeitr&#228;ume auf genau bezeichneten Abschnitten der mautpflichtigen Stra&#223;en nach Ma&#223;gabe des Satzes 2 die in Anlage 1 festgelegten Mautteils&#228;tze f&#252;r Infrastrukturkosten f&#252;r Zeiten besonderer verkehrlicher Belastung zu erh&#246;hen oder f&#252;r besonders verkehrsarme Zeiten zu erm&#228;&#223;igen. F&#252;r den Erlass einer Rechtsverordnung nach Satz 1 m&#252;ssen folgende Anforderungen erf&#252;llt sein: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Differenzierung ist transparent, wird der &#214;ffentlichkeit zug&#228;nglich gemacht und ist allen Nutzern zu den gleichen Bedingungen zug&#228;nglich;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Differenzierung erfolgt nach der Tageszeit, der Tageskategorie oder der Jahreszeit;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>kein Mautteilsatz f&#252;r Infrastrukturkosten betr&#228;gt mehr als 175 Prozent des durchschnittlichen Mautteilsatzes f&#252;r die jeweilige Fahrzeugkategorie;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Hauptverkehrszeiten, in denen zur Staureduzierung der h&#246;here Mautteilsatz f&#252;r Infrastrukturkosten erhoben wird, betragen h&#246;chstens sechs Stunden pro Tag;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Differenzierung wird f&#252;r den &#252;berlasteten Stra&#223;enabschnitt auf transparente und ertragsneutrale Weise gestaltet und angewandt, indem Verkehrsteilnehmern, die den betreffenden Stra&#223;enabschnitt au&#223;erhalb der Hauptverkehrszeiten nutzen, erm&#228;&#223;igte Mautgeb&#252;hren und denjenigen Verkehrsteilnehmern, die denselben Abschnitt w&#228;hrend der Sto&#223;zeiten nutzen, erh&#246;hte Mautgeb&#252;hren berechnet werden;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zus&#228;tzliche Einnahmen d&#252;rfen nicht erzielt werden.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="../impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="../datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="../barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="../feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
