<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 7 BFStrMG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BMJV_de_v1__BfJ_de_v1__Web_farbig.svg" usemap="#imgmap2018913165839"
    width="242" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz und für Verbraucherschutz" title="Verweis zum Bundesministerium der Justiz und für Verbraucherschutz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__6.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__8.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR137810011BJNE000708123"/><a href="index.html#BJNR137810011BJNE000708123">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Erhebung von streckenbezogenen Gebühren für die Benutzung von Bundesautobahnen und Bundesstraßen (Bundesfernstraßenmautgesetz - BFStrMG)<br /><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Kontrolle</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesamt f&#252;r Logistik und Mobilit&#228;t &#252;berwacht die Einhaltung der Vorschriften dieses Gesetzes. Das Bundesamt f&#252;r Logistik und Mobilit&#228;t kann sich bei der Kontrolle der Einhaltung der Mautpflicht der Hilfe des Betreibers im Sinne des &#167; 4 Absatz 3 bedienen. Dem Betreiber kann zu diesem Zweck die Feststellung von Benutzungen mautpflichtiger Stra&#223;en im Sinne des &#167; 1 und der ordnungsgem&#228;&#223;en Mautentrichtung &#252;bertragen werden.</div><div class="jurAbsatz">(2) Das Bundesamt f&#252;r Logistik und Mobilit&#228;t und der Betreiber d&#252;rfen im Rahmen der Kontrolle folgende Daten erheben, speichern, verwenden und einander &#252;bermitteln: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bild des Fahrzeugs,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name der Person, die das Motorfahrzeug f&#252;hrt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ort und Zeit der mautpflichtigen Benutzung mautpflichtiger Stra&#223;en im Sinne des &#167; 1,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kennzeichen des Fahrzeugs oder der Fahrzeugkombination,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Mauth&#246;he ma&#223;gebliche Merkmale des Fahrzeugs oder der Fahrzeugkombinationen sowie</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>folgende im Fahrzeugger&#228;t gespeicherte Daten: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Vertragsnummer des Nutzers und die Identifikationsnummer des Fahrzeugger&#228;ts,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Identifikationsnummer des Betreibers oder des Anbieters nach den &#167;&#167; 4e und 4f,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Zeitpunkt der Aktivierung,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Ort, den Zeitpunkt und die Qualit&#228;t der letzten Positionsermittlung sowie,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn ein Fahrzeugger&#228;t verwendet wird, das auf Mikrowellentechnik im Sinne des &#167; 2 Nummer 3 des Mautsystemgesetzes basiert, folgende Daten: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den aktuellen Betriebszustand, die letzten drei vorangegangenen Betriebszust&#228;nde sowie den Zeitpunkt und den Ort des jeweiligen Wechsels des Betriebszustandes,</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Fahrzeugklasse, die aktuell g&#252;ltige und die zuvor gespeicherte technisch zul&#228;ssige Gesamtmasse und die aktuell g&#252;ltige und die zuvor gespeicherte Anzahl der Achsen des Fahrzeugs sowie</div></dd><dt>cc)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die letzte best&#228;tigte Systembenachrichtigung sowie den Ort und den Zeitpunkt der Best&#228;tigung des Empfangs dieser Systembenachrichtigung durch den Fahrzeugf&#252;hrer,</div></dd></dl></div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn ein Fahrzeugger&#228;t verwendet wird, das nicht auf Mikrowellentechnik im Sinne des &#167; 2 Nummer 3 des Mautsystemgesetzes basiert, folgende Daten: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>alle Betriebszust&#228;nde, die zum Zeitpunkt der Kontrolle nicht &#228;lter als zehn Stunden sind, sowie den Zeitpunkt und den Ort des jeweiligen Wechsels des Betriebszustandes,</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>alle Daten zur Fahrzeugklasse, zur technisch zul&#228;ssigen Gesamtmasse und zur Anzahl der Achsen des Fahrzeugs, die jeweils zum Zeitpunkt der Kontrolle nicht &#228;lter als zehn Stunden sind, sowie</div></dd><dt>cc)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die letzten drei best&#228;tigten Systembenachrichtigungen sowie den Ort und den Zeitpunkt der Best&#228;tigung des Empfangs der jeweiligen Systembenachrichtigung durch den Fahrzeugf&#252;hrer.</div></dd></dl></div></dd></dl></div></dd></dl>Diese Daten d&#252;rfen ausschlie&#223;lich zum Zweck der &#220;berwachung der Einhaltung der Vorschriften dieses Gesetzes verarbeitet werden. Eine &#220;bermittlung, Verwendung oder Beschlagnahme dieser Daten nach anderen Rechtsvorschriften ist unzul&#228;ssig.</div><div class="jurAbsatz">(3) Der Betreiber &#252;bermittelt dar&#252;ber hinaus f&#252;r die Durchf&#252;hrung der Kontrolle nach Absatz 1 dem Bundesamt f&#252;r Logistik und Mobilit&#228;t die Daten &#252;ber die Mautentrichtung nach &#167; 4 Absatz 3 Satz 3 Nummer 1 bis 9 sowie im Fall der Verwendung eines Fahrzeugger&#228;ts, das nicht auf Mikrowellentechnik im Sinne des &#167; 2 Nummer 3 des Mautsystemgesetzes basiert, die Daten nach Absatz 2 Satz 1 Nummer 6 Buchstabe a bis d und f f&#252;r einen Zeitraum von der Kontrolle bis zum Ende der Fahrt, l&#228;ngstens jedoch f&#252;r einen Zeitraum von 90 Minuten ab dem Zeitpunkt der Kontrolle. Das Bundesamt f&#252;r Logistik und Mobilit&#228;t darf die ihm &#252;bermittelten Daten auch zur &#220;berwachung des Betreibers verarbeiten. F&#252;r Anbieter nach den &#167;&#167; 4e und 4f gelten die S&#228;tze 1 und 2 entsprechend. Erfolgt die Berechnung der Maut f&#252;r die Nutzer der Anbieter nach den &#167;&#167; 4e und 4f durch das Bundesamt f&#252;r Logistik und Mobilit&#228;t nach &#167; 4 Absatz 3a, darf das Bundesamt f&#252;r Logistik und Mobilit&#228;t die Daten nach &#167; 4 Absatz 3 Satz 3 Nummer 1 bis 9 auch zur &#220;berwachung der Anbieter nach den &#167;&#167; 4e und 4f verarbeiten.</div><div class="jurAbsatz">(3a) Das Bundesamt f&#252;r Logistik und Mobilit&#228;t darf auf den nach &#167; 1 Absatz 1 mautpflichtigen Stra&#223;en auch stichprobenartig optisch-elektronische Einrichtungen einsetzen, um zu &#252;berpr&#252;fen, ob der Betreiber die Einhaltung der Mautpflicht nach &#167; 7 Absatz 1 Satz 2 ordnungsgem&#228;&#223; kontrolliert. &#167; 4 des Bundesdatenschutzgesetzes ist nicht anzuwenden. Die erhobenen Daten d&#252;rfen ausschlie&#223;lich zum dem in Satz 1 genannten Zweck gespeichert und verwendet werden; Absatz 2 Satz 3 gilt entsprechend.</div><div class="jurAbsatz">(4) Die Mitarbeiter des Bundesamtes f&#252;r Logistik und Mobilit&#228;t k&#246;nnen Kraftfahrzeuge zum Zweck der Kontrolle der Einhaltung der Mautpflicht nach &#167; 1 anhalten. Die zur Kontrolle berechtigten Personen sind befugt, Anordnungen zum Zweck der Durchf&#252;hrung der Kontrollma&#223;nahmen nach Satz 1 zu erteilen. Dies entbindet den Verkehrsteilnehmer nicht von seiner Sorgfaltspflicht.</div><div class="jurAbsatz">(5) Hat der Mautschuldner die Maut vor der Benutzung einer mautpflichtigen Stra&#223;e im Sinne des &#167; 1 entrichtet und ist ihm hier&#252;ber ein Beleg erteilt worden, so hat er diesen im Rahmen seiner Nachweispflicht nach &#167; 5 bei der Benutzung einer mautpflichtigen Stra&#223;e im Sinne des &#167; 1 mitzuf&#252;hren und auf Verlangen den zur Kontrolle befugten Personen zur Pr&#252;fung auszuh&#228;ndigen. Er hat dar&#252;ber hinaus den Fahrzeugschein oder die Zulassungsbescheinigung Teil I, die vorgeschriebenen Bef&#246;rderungspapiere und den F&#252;hrerschein den zur Kontrolle befugten Personen zur Pr&#252;fung auszuh&#228;ndigen. Sofern f&#252;r Fahrten eine Berechtigung (Erlaubnis nach dem G&#252;terkraftverkehrsgesetz und Nachweise &#252;ber die Besch&#228;ftigung und die T&#228;tigkeiten des Fahrpersonals auf Kraftfahrzeugen, Gemeinschaftslizenz, CEMT-, CEMT-Umzugs- oder Drittstaatengenehmigung) oder ein Nachweis der Erf&#252;llung bestimmter Technik-, Sicherheits- und Umweltanforderungen f&#252;r das Kraftfahrzeug vorgeschrieben ist, gilt Satz 2 entsprechend. Der Fahrzeugf&#252;hrer hat auf Verlangen Auskunft &#252;ber alle Tatsachen zu erteilen, die f&#252;r die Durchf&#252;hrung der Kontrolle von Bedeutung sind.</div><div class="jurAbsatz">(6) Es ist verboten, als Mautschuldner nach &#167; 2 Nummer 1 oder 2 anzuordnen oder zuzulassen, dass der Fahrzeugf&#252;hrer <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den in Absatz 5 Satz 1 genannten Beleg &#252;ber die Mautentrichtung oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein sonstiges in Absatz 5 Satz 2 und 3 genanntes Dokument</div></dd></dl>nicht mitf&#252;hrt oder den zur Kontrolle befugten Personen nicht aush&#228;ndigt.</div><div class="jurAbsatz">(7) Die zur Kontrolle befugten Personen sind berechtigt, die geschuldete Maut am Ort der Kontrolle zu erheben. &#167; 8 Absatz 2 gilt entsprechend. Sie k&#246;nnen die Weiterfahrt bis zur Entrichtung der Maut untersagen, wenn die Maut trotz Aufforderung am Ort der Kontrolle nicht entrichtet wird und Tatsachen vorliegen, die Zweifel an der sp&#228;teren Einbringlichkeit der Maut begr&#252;nden.</div><div class="jurAbsatz">(8) Weitergehende Befugnisse des Bundesamtes f&#252;r Logistik und Mobilit&#228;t, die ihm nach anderen gesetzlichen Bestimmungen zur &#220;berwachung der Einhaltung der Vorschriften nach diesem Gesetz zustehen, bleiben unber&#252;hrt.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="../impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="../datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="../barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="../feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
