<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 9 BFStrMG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BMJV_de_v1__BfJ_de_v1__Web_farbig.svg" usemap="#imgmap2018913165839"
    width="242" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz und für Verbraucherschutz" title="Verweis zum Bundesministerium der Justiz und für Verbraucherschutz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__8b.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__10.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR137810011BJNE000906123"/><a href="index.html#BJNR137810011BJNE000906123">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Erhebung von streckenbezogenen Gebühren für die Benutzung von Bundesautobahnen und Bundesstraßen (Bundesfernstraßenmautgesetz - BFStrMG)<br /><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Datenl&#246;schung, Statistiken</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Betreiber hat die nach &#167; 4 Absatz 3 Satz 3 Nummer 1 bis 9 gespeicherten Daten unverz&#252;glich zu l&#246;schen, wenn ein Mauterstattungsverlangen nicht fristgerecht gestellt worden ist. Ist ein Erstattungsverlangen fristgerecht gestellt worden, sind die Daten unverz&#252;glich nach Abschluss des Verfahrens zu l&#246;schen. F&#252;r Anbieter nach den &#167;&#167; 4e und 4f gelten die S&#228;tze 1 und 2 entsprechend.</div><div class="jurAbsatz">(1a) Die nach &#167; 4 Absatz 3 Satz 3 Nummer 10 und nach &#167; 4 Absatz 3a Satz 2 in Verbindung mit Absatz 3 Satz 3 Nummer 10 gespeicherten Daten sind unverz&#252;glich nach Durchlaufen des Erkennungsprozesses vom Betreiber und vom Anbieter nach den &#167;&#167; 4e und 4f automatisiert zu anonymisieren und sp&#228;testens nach 120 Tagen nach Durchlaufen des Erkennungsprozesses zu l&#246;schen. Erfolgt die Berechnung der Maut f&#252;r die Nutzer der Anbieter nach den &#167;&#167; 4e und 4f durch das Bundesamt f&#252;r Logistik und Mobilit&#228;t nach &#167; 4 Absatz 3a, gilt Satz 1 f&#252;r das Bundesamt f&#252;r Logistik und Mobilit&#228;t entsprechend. Ein Anbieter nach den &#167;&#167; 4e und 4f muss die Daten nach &#167; 4 Absatz 3 Satz 3 Nummer 10 unverz&#252;glich nach dem Empfang der Mautbuchungsnachweise nach &#167; 4 Absatz 3a Satz 3 l&#246;schen, sp&#228;testens aber 72 Stunden nach der &#220;bermittlung der Daten nach &#167; 4 Absatz 3 Satz 3 Nummer 10 an das Bundesamt f&#252;r Logistik und Mobilit&#228;t.</div><div class="jurAbsatz">(2) Das Bundesamt f&#252;r Logistik und Mobilit&#228;t hat die Daten nach &#167; 4 Absatz 3 Satz 3 Nummer 5 vier Jahre nach Ablauf des Kalenderjahres, in dem die mautpflichtige Benutzung von Stra&#223;en beendet wurde, zu l&#246;schen. Die &#252;brigen nach &#167; 7 Absatz 3 Satz 1 &#252;bermittelten Daten sind sechs Jahre nach der &#220;bermittlung zu l&#246;schen.</div><div class="jurAbsatz">(3) Die Daten nach &#167; 7 Absatz 2 Satz 1 sind unverz&#252;glich zu l&#246;schen, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sobald feststeht, dass die Maut entrichtet worden ist und ein Mauterstattungsverlangen nicht zul&#228;ssig ist oder ein Mauterstattungsverlangen nicht fristgerecht gestellt worden ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sobald ein eingeleitetes Mauterstattungsverfahren abgeschlossen ist.</div></dd></dl></div><div class="jurAbsatz">(4) Ist festgestellt worden, dass die Maut nicht entrichtet worden ist, sind die Daten nach &#167; 7 Absatz 2 Satz 1 zu l&#246;schen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vom Betreiber nach Abschluss des Nacherhebungsverfahrens,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vom Bundesamt f&#252;r Logistik und Mobilit&#228;t zwei Jahre, nachdem die Daten erstmalig gespeichert worden sind.</div></dd></dl>Werden die Daten nach &#167; 7 Absatz 2 Satz 1 im Rahmen eines Verfahrens nach dem Gesetz &#252;ber Ordnungswidrigkeiten oder im Rahmen eines Nacherhebungsverfahrens verarbeitet, gelten &#252;ber Satz 1 hinaus die allgemeinen datenschutzrechtlichen Vorschriften f&#252;r das Bu&#223;geldverfahren oder f&#252;r das Verwaltungsverfahren.</div><div class="jurAbsatz">(5) Bilder und Daten, die im Rahmen der Kontrolle nach &#167; 7 Absatz 2 erhoben und gespeichert wurden, sind unmittelbar nach dem Kontrollvorgang zu l&#246;schen, wenn das Kraftfahrzeug nicht der Mautpflicht unterliegt.</div><div class="jurAbsatz">(5a) Das Bundesamt f&#252;r Logistik und Mobilit&#228;t hat die Daten nach &#167; 7 Absatz 3a Satz 1 drei Monate nach Aufzeichnung zu l&#246;schen. Abweichend von Satz 1 hat es die Daten sechs Jahre nach Ende des Kalenderjahres, in dem sie erhoben wurden, zu l&#246;schen, wenn sich ein mit dieser Datenerhebung dokumentierter Messfall urs&#228;chlich auf die H&#246;he der Verg&#252;tung des Betreibers auswirkt.</div><div class="jurAbsatz">(6) Nach diesem Gesetz gespeicherte Daten d&#252;rfen in anonymisierter Form f&#252;r statistische Zwecke und f&#252;r Zwecke des Verkehrsmanagements verwendet werden. Die nach &#167; 4 Absatz 3 Satz 3 Nummer 2, 6, 8 und 10 gespeicherten Daten d&#252;rfen unmittelbar nach ihrer Erhebung in pseudonymisierter Form f&#252;r statistische Auswertungen zum Zwecke der Verkehrslenkung sowie der Verbesserung des Verkehrsflusses und der Verkehrssicherheit verwendet werden, soweit die Verwendung f&#252;r diese Zwecke in pseudonymisierter Form erforderlich ist und kein Grund zu der Annahme besteht, dass die schutzw&#252;rdigen Interessen der betroffenen Personen an dem Ausschluss der Verwendung &#252;berwiegen. Die nach Satz 2 verwendeten Daten nach &#167; 4 Absatz 3 Satz 3 Nummer 2, 6 und 8 sind unverz&#252;glich nach Erreichung des Zwecks, zu dem sie pseudonymisiert wurden, sp&#228;testens aber nach 120 Tagen automatisiert zu l&#246;schen oder f&#252;r die Zwecke des Satzes 1 zu anonymisieren. Die nach Satz 2 verwendeten Daten nach &#167; 4 Absatz 3 Satz 3 Nummer 10 sind nach ihrer statistischen Auswertung unverz&#252;glich automatisiert zu l&#246;schen.</div><div class="jurAbsatz">(7) Die Mautdaten nach &#167; 4 Absatz 3 Satz 3 Nummer 1, 2 und 6 werden in anonymisierter Form in regelm&#228;&#223;igen Abst&#228;nden durch das Bundesamt f&#252;r Logistik und Mobilit&#228;t &#252;ber den Nationalen Zugangspunkt nach &#167; 2 Nummer 11 des Intelligente Verkehrssysteme Gesetzes vom 11. Juni 2013 (BGBl. I S. 1553), das zuletzt durch Artikel 1 des Gesetzes vom 17. Juni 2017 (BGBl. I S. 2690) ge&#228;ndert worden ist, allen Interessierten geb&#252;hrenfrei und in standardisierter Form bereitgestellt.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="../impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="../datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="../barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="../feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
