<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 14 BeschG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BMJV_de_v1__BfJ_de_v1__Web_farbig.svg" usemap="#imgmap2018913165839"
    width="242" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz und für Verbraucherschutz" title="Verweis zum Bundesministerium der Justiz und für Verbraucherschutz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__13.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__15.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR400300002BJNE001503128"/><a href="index.html#BJNR400300002BJNE001503128">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Prüfung und Zulassung von Feuerwaffen, Böllern, Geräten, bei denen zum Antrieb Munition verwendet wird, sowie von Munition und sonstigen Waffen (Beschussgesetz - BeschG)<br /><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Erm&#228;chtigungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesministerium des Innern, f&#252;r Bau und Heimat wird erm&#228;chtigt, zur Durchf&#252;hrung der &#167;&#167; 3, 5 und 6 durch Rechtsverordnung mit Zustimmung des Bundesrates Vorschriften zu erlassen &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ma&#223;e f&#252;r das Patronen- und Kartuschenlager, den &#220;bergang, die Feld- und Zugdurchmesser oder den Laufquerschnitt, den Laufinnendurchmesser und den Verschlussabstand (Ma&#223;tafeln), h&#246;chstzul&#228;ssige Gebrauchsgasdr&#252;cke, H&#246;chst- und Mindestenergien sowie die Bezeichnung der Munition und Treibladungen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Art und Durchf&#252;hrung der Beschusspr&#252;fung, die Gegenst&#228;nde und Messmethoden sowie das Verfahren f&#252;r diese Pr&#252;fung,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Art, Form und Aufbringung der Pr&#252;fzeichen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Einf&#252;hrung einer freiwilligen Beschusspr&#252;fung f&#252;r Feuerwaffen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Einbeziehung weiterer Teile von Feuerwaffen in die Beschusspr&#252;fung.</div></dd></dl></div><div class="jurAbsatz">(2) Das Bundesministerium des Innern, f&#252;r Bau und Heimat wird erm&#228;chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates zur Durchf&#252;hrung der &#167;&#167; 7 bis 11 <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu bestimmen, welche technischen Anforderungen<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an die Bauart einer Feuerwaffe oder eines Einstecklaufes nach &#167; 7 Abs. 1 oder &#167; 8 Abs. 2 und 3,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an einen Gegenstand nach &#167; 9 Abs. 1 und 2,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an die Zusammensetzung, Beschaffenheit, die Ma&#223;e und den h&#246;chsten Gebrauchsgasdruck von pyrotechnischer Munition nach &#167; 10 Abs. 1 und 3 Nr. 2 und</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an die Beschaffenheit der Pr&#252;fger&#228;te f&#252;r Patronen- und Kartuschenmunition und Treibladungen nach &#167; 11 Abs. 1</div></dd></dl></div><div>sowie welche Anforderungen an die Bezeichnung dieser Gegenst&#228;nde zu stellen sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Art und Durchf&#252;hrung der Zulassungspr&#252;fungen und das Verfahren f&#252;r die Pr&#252;fung und Zulassung zu regeln,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vorzuschreiben<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>periodische Kontrollen f&#252;r Munition nach &#167; 11 Abs. 1,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kontrollen f&#252;r Schussapparate und Einsteckl&#228;ufe</div></dd></dl></div><div>sowie das Verfahren f&#252;r diese Kontrollen zu regeln,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>weitere Feuerwaffen oder Einsteckl&#228;ufe in die Bauartpr&#252;fung und -zulassung einzubeziehen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorschriften zu erlassen &#252;ber<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verpflichtung zur Aufbringung eines Zulassungszeichens sowie dessen Art und Form,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verpflichtung von Personen, die Munition im Sinne von &#167; 11 Abs. 1 herstellen oder in den Geltungsbereich dieses Gesetzes verbringen, zur Durchf&#252;hrung von Fabrikationskontrollen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Inhalt, F&#252;hrung, Aufbewahrung und Vorlage von Aufzeichnungen &#252;ber die in Buchstabe b genannten Kontrollen,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anordnung einer Kontrolle und die Untersagung des weiteren Vertriebs von<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zugelassener Munition nach &#167; 11 Abs. 1 durch die zust&#228;ndige Beh&#246;rde und</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zugelassenen Feuerwaffen, Schussapparaten, Einsteckl&#228;ufen und Eins&#228;tzen durch die Physikalisch-Technische Bundesanstalt,</div></dd></dl></div><div>wenn diese Gegenst&#228;nde nicht den vorgeschriebenen Anforderungen entsprechen,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausnahmen von der Zulassung, der Fabrikationskontrolle und der periodischen Kontrolle von Treibladungen nach &#167; 11 Abs. 1, wiedergeladener Munition, Beschussmunition und von Munitionstypen, die f&#252;r besondere Zwecke oder bestimmte Empf&#228;nger hergestellt oder in den Geltungsbereich dieses Gesetzes verbracht werden,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anforderungen an den Vertrieb und das &#220;berlassen der in Buchstabe e bezeichneten Munition,</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Durchf&#252;hrung von Wiederholungspr&#252;fungen f&#252;r Schussapparate und B&#246;ller, die Unterhaltung von Einrichtungen zur Durchf&#252;hrung dieser Pr&#252;fungen, die Aufbringung eines Pr&#252;fzeichens und dessen Art und Form sowie die Beif&#252;gung einer von der Physikalisch-Technischen Bundesanstalt gebilligten Betriebsanleitung.</div></dd></dl></div></dd></dl>Soweit die Rechtsverordnung Schussapparate betrifft, ergeht sie im Einvernehmen mit dem Bundesministerium f&#252;r Arbeit und Soziales.</div><div class="jurAbsatz">(3) Das Bundesministerium des Innern, f&#252;r Bau und Heimat wird erm&#228;chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates zur Abwehr von Gefahren f&#252;r Leben oder Gesundheit von Menschen die zul&#228;ssigen h&#246;chsten normalen und &#252;berh&#246;hten Gebrauchsgasdr&#252;cke, die Mindestgasdr&#252;cke, die H&#246;chst- und Mindestenergien und die Bezeichnung der Munition und der Treibladungen nach &#167; 11 Abs. 1 festzulegen. Munition, die auf Grund ihrer Beschaffenheit eine schwere gesundheitliche Sch&#228;digung herbeif&#252;hrt, die &#252;ber die mit der &#252;blichen mechanischen Wirkung verbundene Sch&#228;digung hinausgeht, sowie Reiz- und Wirkstoffe, die anhaltende gesundheitliche Sch&#228;den verursachen, d&#252;rfen nicht zugelassen werden.</div><div class="jurAbsatz">(4) Das Bundesministerium des Innern, f&#252;r Bau und Heimat wird erm&#228;chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates zur Abwehr von Gefahren f&#252;r Leben oder Gesundheit von Menschen vorzuschreiben, dass bei der Verbringung in den Geltungsbereich dieses Gesetzes oder bei der Herstellung von <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schusswaffen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gegenst&#228;nden, die aus wesentlichen Teilen von Schusswaffen hergestellt werden, oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Munition</div></dd></dl>Anzeigen zu erstatten und den Anzeigen bestimmte Unterlagen oder Muster der bezeichneten Gegenst&#228;nde beizuf&#252;gen sind.</div><div class="jurAbsatz">(5) Das Bundesministerium des Innern, f&#252;r Bau und Heimat wird erm&#228;chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates zur Abwehr von Gefahren f&#252;r Leben oder Gesundheit von Menschen vorzuschreiben, dass <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Munition und Geschosse in bestimmter Weise zu verpacken und zu lagern sind und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>deren Bestandteile oder Ausgangsstoffe nur unter bestimmten Voraussetzungen vertrieben und anderen &#252;berlassen werden d&#252;rfen.</div></dd></dl></div><div class="jurAbsatz">(6) Das Bundesministerium des Innern, f&#252;r Bau und Heimat wird erm&#228;chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates zur Abwehr von Gefahren f&#252;r Leben oder Gesundheit von Menschen Vorschriften &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gegenst&#228;nde im Sinne von Anlage 1 Abschnitt 1 Unterabschnitt 2 Nr. 1.2.1, 1.2.2 und 2.2.1 zum Waffengesetz und &#252;ber die Beschaffenheit und die Kennzeichnung von Geschossen, Kartuschenmunition oder sonstigen Gegenst&#228;nden mit Reizstoffen und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zusammensetzung und h&#246;chstzul&#228;ssige Menge von Reizstoffen im Sinne von Anlage 1 Abschnitt 1 Unterabschnitt 2 Nr. 1.2.2 zum Waffengesetz</div></dd></dl>zu erlassen und die f&#252;r die Pr&#252;fung zust&#228;ndige Stelle zu bestimmen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="../impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="../datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="../barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="../feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
