<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 21 BEHV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BMJV_de_v1__BfJ_de_v1__Web_farbig.svg" usemap="#imgmap2018913165839"
    width="242" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz und für Verbraucherschutz" title="Verweis zum Bundesministerium der Justiz und für Verbraucherschutz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__20.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__22.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR302600020BJNE001401130"/><a href="index.html#BJNR302600020BJNE001401130">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung zur Durchführung des Brennstoffemissionshandelsgesetzes (Brennstoffemissionshandelsverordnung - BEHV)<br /><span class="jnenbez">&#167; 21</span>&#160;<span class="jnentitel">Er&#246;ffnung von Konten</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die zust&#228;ndige Beh&#246;rde er&#246;ffnet auf Antrag ein Compliance-, Ver&#228;u&#223;erungs- oder Handelskonto im nationalen Emissionshandelsregister. Der Antragsteller bestimmt mindestens eine kontobevollm&#228;chtigte Person gem&#228;&#223; &#167; 25 und &#252;bermittelt der zust&#228;ndigen Beh&#246;rde <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Er&#246;ffnung eines Compliance-Kontos die Angaben gem&#228;&#223; Anlage 2 und Anlage 4 Nummer 1 Buchstabe a oder, wenn der Antragsteller eine nat&#252;rliche Person ist, Anlage 4 Nummer 2. Sofern es zur Feststellung der Identit&#228;t und Legitimit&#228;t des Antragstellers zus&#228;tzlich erforderlich ist, fordert die zust&#228;ndige Beh&#246;rde f&#252;r die Er&#246;ffnung eines Compliance-Kontos vom Antragsteller zus&#228;tzlich die &#220;bermittlung von Angaben gem&#228;&#223; Anlage 4 Nummer 1 Buchstabe b und c. Der f&#252;r den Kontoinhaber angegebene Name f&#252;r ein Compliance-Konto muss mit dem Namen der nat&#252;rlichen Person, juristischen Person oder Personengesellschaft &#252;bereinstimmen, die nach dem Energiesteuergesetz steuerpflichtig ist;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Er&#246;ffnung eines Ver&#228;u&#223;erungs- oder Handelskontos die Angaben gem&#228;&#223; Anlage 2 und Anlage 3 Nummer 1 Buchstabe a bis d oder, wenn der Antragsteller eine nat&#252;rliche Person ist, Anlage 3 Nummer 2. Sofern es zur Feststellung der Identit&#228;t und Legitimit&#228;t des Antragstellers zus&#228;tzlich erforderlich ist, fordert die zust&#228;ndige Beh&#246;rde f&#252;r die Er&#246;ffnung eines Ver&#228;u&#223;erungs- oder Handelskontos zus&#228;tzlich die &#220;bermittlung von Angaben gem&#228;&#223; Anlage 3 Nummer 1 Buchstabe e bis h.</div></dd></dl>Enth&#228;lt ein Antrag auf Kontoer&#246;ffnung nicht die vollst&#228;ndigen Angaben, ist der Antragsteller verpflichtet, diese innerhalb einer von der zust&#228;ndigen Beh&#246;rde festzusetzenden Frist zu &#252;bermitteln. Sofern ein Antragsteller gem&#228;&#223; den Artikeln 15 bis 18 der Verordnung (EU) Nr. 389/2013 der Kommission vom 2. Mai 2013 zur Festlegung eines Unionsregisters gem&#228;&#223; der Richtlinie 2003/87/EG des Europ&#228;ischen Parlaments und des Rates und den Entscheidungen Nr. 280/2004/EG und Nr. 406/2009/EG des Europ&#228;ischen Parlaments und des Rates sowie zur Aufhebung der Verordnungen (EU) Nr. 920/2010 und (EU) Nr. 1193/2011 der Kommission (ABl. L&#160;122 vom 3.5.2013, S. 1; L 119 vom 9.5.2017, S. 22), die zuletzt durch die Delegierte Verordnung (EU) 2019/1122 (ABl. L 177 vom 2.7.2019, S. 3) ge&#228;ndert worden ist, gem&#228;&#223; den Artikeln 13 bis 16 der Delegierten Verordnung (EU) 2019/1122 der Kommission vom 12. M&#228;rz 2019 zur Erg&#228;nzung der Richtlinie 2003/87/EG des Europ&#228;ischen Parlaments und des Rates im Hinblick auf die Funktionsweise des Unionsregisters (ABl. L 177 vom 2.7.2019, S. 3), die durch die Delegierte Verordnung (EU) 2019/1124 (ABl. L 177 vom 2.7.2019, S. 66) ge&#228;ndert worden ist, oder gem&#228;&#223; &#167; 26 der Upstream-Emissionsminderungs-Verordnung vom 22. Januar 2018 (BGBl. I S. 169), die durch Artikel 104 der Verordnung vom 19. Juni 2020 (BGBl. I S. 1328) ge&#228;ndert worden ist, bereits ein Konto bei der zust&#228;ndigen Beh&#246;rde er&#246;ffnet hat und die daf&#252;r &#252;bermittelten Angaben im Zeitpunkt der Antragstellung nach Satz 1 vollst&#228;ndig und richtig sind, ist abweichend von Satz 2 die &#220;bermittlung von Angaben gem&#228;&#223; Anlage 3 und Anlage 4 durch den Antragsteller an die zust&#228;ndige Beh&#246;rde nicht erforderlich.</div><div class="jurAbsatz">(2) Die zust&#228;ndige Beh&#246;rde kann einen Antrag auf Kontoer&#246;ffnung ablehnen, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#252;bermittelten Angaben unvollst&#228;ndig, veraltet oder aus anderen Gr&#252;nden fehlerhaft sind und die festgestellten M&#228;ngel innerhalb einer von der zust&#228;ndigen Beh&#246;rde festgesetzten Frist nicht beseitigt wurden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gegen den Antragsteller oder, im Falle einer juristischen Person oder Personenvereinigung als Antragssteller, gegen eine Leitungsperson des Antragstellers wegen eines Verbrechens im Sinne des &#167; 12 Absatz 1 des Strafgesetzbuchs oder wegen Unterschlagung, Erpressung, Betruges, Subventionsbetruges, Computerbetruges, Untreue, Geldw&#228;sche, Terrorismusfinanzierung, Urkundenf&#228;lschung, Hehlerei, Wucher, einer Steuerstraftat oder einer Insolvenzstraftat ein Ermittlungsverfahren gef&#252;hrt wird oder in den letzten f&#252;nf Jahren eine rechtskr&#228;ftige Verurteilung ergangen ist. Dies gilt auch, wenn kein Ermittlungsverfahren gef&#252;hrt wird, aber die juristische Person oder Personenvereinigung nach &#167; 30 des Gesetzes &#252;ber Ordnungswidrigkeiten wegen einer der in Satz 1 genannten Straftaten verfolgt wird oder deswegen gegen sie in den letzten f&#252;nf Jahren eine Geldbu&#223;e nach &#167; 30 des Gesetzes &#252;ber Ordnungswidrigkeiten rechtskr&#228;ftig festgesetzt wurde,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die zust&#228;ndige Beh&#246;rde berechtigten Grund zu der Annahme hat, dass ein Konto f&#252;r eine der in Nummer 2 genannten Straftaten verwendet werden soll, oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an der Zuverl&#228;ssigkeit des Antragstellers, der nicht Verantwortlicher ist, Zweifel bestehen.</div></dd></dl></div><div class="jurAbsatz">(3) Soweit die von einem Verantwortlichen nach &#167; 7 Absatz 1 des Brennstoffemissionshandelsgesetzes zu berichtenden Brennstoffemissionen 50&#160;000 Tonnen Kohlendioxid&#228;quivalent voraussichtlich nicht &#252;berschreiten, kann der Verantwortliche einen Antrag auf erleichterte Kontoer&#246;ffnung f&#252;r ein Compliance-Konto stellen. In diesem Fall m&#252;ssen von dem Verantwortlichen nur die Angaben nach Anlage 2 Nummer 1 bis 8 &#252;bermittelt und mindestens eine kontobevollm&#228;chtigte Person gem&#228;&#223; &#167; 25 bestimmt werden. Compliance-Konten von Verantwortlichen, die einen Antrag auf erleichterte Kontoer&#246;ffnung gestellt haben, werden nach der Er&#246;ffnung auf den Kontostatus &#8222;ausschlie&#223;lich Abgabe&#8220; gesetzt.</div><div class="jurAbsatz">(4) Der Inhaber eines Compliance-Kontos im Status &#8222;ausschlie&#223;lich Abgabe&#8220; kann bei der zust&#228;ndigen Beh&#246;rde beantragen, dass das Compliance-Konto in den Status &#8222;offen&#8220; gesetzt wird. Der Kontoinhaber &#252;bermittelt daf&#252;r die vollst&#228;ndigen Angaben gem&#228;&#223; Absatz 1 Satz 2 Nummer 1 und gem&#228;&#223; &#167; 25 Absatz 2.</div><div class="jurAbsatz">(5) Wenn die nach &#167; 7 Absatz 1 des Brennstoffemissionshandelsgesetzes berichteten Brennstoffemissionen eines Verantwortlichen mit einem Compliance-Konto im Status &#8222;ausschlie&#223;lich Abgabe&#8220; den Wert von 50&#160;000 Tonnen Kohlendioxid&#228;quivalent &#252;berschreiten, ist der Kontoinhaber verpflichtet, bei der zust&#228;ndigen Beh&#246;rde zu beantragen, dass das Compliance-Konto in den Status &#8222;offen&#8220; gesetzt wird. Absatz 4 Satz 2 gilt entsprechend.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="../impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="../datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="../barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="../feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
