<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 11 BeschussV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BMJV_de_v1__BfJ_de_v1__Web_farbig.svg" usemap="#imgmap2018913165839"
    width="242" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz und für Verbraucherschutz" title="Verweis zum Bundesministerium der Justiz und für Verbraucherschutz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__10.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__12.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR147400006BJNE001305123"/><a href="index.html#BJNR147400006BJNE001305123">Nichtamtliches Inhaltsverzeichnis</a><h1>Allgemeine Verordnung zum Beschussgesetz (Beschussverordnung - BeschussV)<br /><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Bauartzulassung f&#252;r besondere Schusswaffen, pyrotechnische Munition und Schussapparate; Einzelzulassung von unbrauchbar gemachten Schusswaffen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die nach &#167; 7 des Gesetzes der Zulassung unterliegenden Schussapparate, Einsteckl&#228;ufe ohne eigenen Verschluss f&#252;r Munition mit einem zul&#228;ssigen h&#246;chsten Gebrauchsgasdruck bis 2&#160;000 bar und nicht der Beschusspflicht unterliegenden Feuerwaffen m&#252;ssen den in Anlage I Nr. 3 bezeichneten technischen Anforderungen entsprechen. Schussapparate, die Bolzensetzwerkzeuge nach &#167; 7 des Gesetzes sind, m&#252;ssen, wenn sie einen Kolben enthalten und wenn sie zur Verwendung magazinierter Kartuschen bestimmt sind, au&#223;er der Ger&#228;tepr&#252;fung einer Pr&#252;fung des Systems aus Ger&#228;t, Kolben und Kartuschen unterzogen werden. Die Systemkomponenten werden vom Antragsteller festgelegt. Zu einem bereits zugelassenen System kann von dem Zulassungsinhaber oder einem Dritten auch die Zulassung anderer Kartuschen beantragt werden. F&#252;r die Anforderungen an die Ma&#223;haltigkeit gilt Anlage I Nr. 1.1.3 entsprechend. Die Pr&#252;fmodalit&#228;ten f&#252;r Ger&#228;te nach Satz 2 werden im Einzelnen durch die Pr&#252;fregel der Physikalisch-Technischen Bundesanstalt "Haltbarkeits- und Systempr&#252;fung von Bolzensetzwerkzeugen" in der jeweils g&#252;ltigen Fassung beschrieben.</div><div class="jurAbsatz">(2) Schusswaffen und sonstige Gegenst&#228;nde nach &#167; 8 des Gesetzes, Schusswaffen nach &#167; 9 Absatz 1 des Gesetzes, unbrauchbar gemachte Schusswaffen nach Anlage 1 Abschnitt 1 Unterabschnitt 1 Nummer 1.4 des Waffengesetzes sowie pyrotechnische Munition nach &#167; 10 des Gesetzes m&#252;ssen den technischen Anforderungen nach Anlage I Nummer 4, 5, 6 und 7 entsprechen. H&#252;lsenlose Munition ohne Geschoss nach &#167; 11 Absatz 1 in Verbindung mit Anlage 1 Abschnitt 1 Unterabschnitt 3 Nummer 1.3 zum Waffengesetz muss den Anforderungen nach &#167; 6 Absatz 3 der Ersten Verordnung zum Sprengstoffgesetz entsprechen. &#167; 12c Absatz 3 der Ersten Verordnung zum Sprengstoffgesetz findet entsprechende Anwendung.</div><div class="jurAbsatz">(3) Die Zulassungsbeh&#246;rde kann im Einzelfall von einzelnen Anforderungen der Anlage I Ausnahmen zulassen, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Falle der Zulassung nach &#167; 7, 8 oder 10 des Gesetzes die Sicherheit des Benutzers oder Dritter in anderer Weise gesichert ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Falle der Zulassung nach &#167; 9 des Gesetzes die Schusswaffen keine gr&#246;&#223;ere Gefahr hervorrufen als diejenigen, die die Anforderungen der Anlage I Nr. 4 erf&#252;llen.</div></dd></dl></div><div class="jurAbsatz">(4) Die Zulassungsbeh&#246;rde kann im Einzelfall &#252;ber die Anlage I hinausgehende Anforderungen stellen, wenn der Schutz von Leben und Gesundheit des Benutzers oder Dritter dies erfordert.</div><div class="jurAbsatz">(5) Nach den Anforderungen der Anlage I Nr. 5.2.1 und 5.2.2 wird pyrotechnische Munition entsprechend ihrer Gef&#228;hrlichkeit in die Klassen PM I und PM II eingeteilt.</div><div class="jurAbsatz">(6) F&#252;r Schusswaffen, die nach &#167; 9 Abs. 2 Nr. 1 des Gesetzes in Verbindung mit Anlage 2 Abschnitt 2 Unterabschnitt 2 Nr. 1.1 des Waffengesetzes anzuzeigen sind und deren Geschossen eine Bewegungsenergie von h&#246;chstens 7,5 Joule erteilt wird, ist eine Messung der Bewegungsenergie nach Anlage VI durchzuf&#252;hren. Die Messung kann bei einem Beschussamt beantragt werden oder durch den Antragsteller mit einer kalibrierten Geschossgeschwindigkeitsmessanlage selbst durchgef&#252;hrt werden. Es sind der Physikalisch-Technischen Bundesanstalt f&#252;nf Messprotokolle und ein Hinterlegungsmuster, das aus der Serie der Pr&#252;fgegenst&#228;nde ausgew&#228;hlt werden muss, einzureichen. Die Physikalisch-Technische Bundesanstalt best&#228;tigt die Anzeige und nach bestandener Pr&#252;fung die Berechtigung zum Aufbringen des Kennzeichens nach Anlage II Abbildung 10. Soweit es sich um Einzelst&#252;cke handelt, das hei&#223;t sofern nicht mehr als drei St&#252;cke eines bestimmten Modells hergestellt oder in den Geltungsbereich des Gesetzes verbracht werden, die nicht das Kennzeichen nach Anlage II Abbildung 10 tragen, k&#246;nnen von einem Beschussamt auf Antrag mit diesem Kennzeichen versehen werden. Dabei m&#252;ssen die Beschuss&#228;mter das Ortszeichen nach Anlage II Abbildung 3 zus&#228;tzlich auf der Schusswaffe anbringen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="../impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="../datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="../barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="../feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
