<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 18 BeschussV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BMJV_de_v1__BfJ_de_v1__Web_farbig.svg" usemap="#imgmap2018913165839"
    width="242" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz und für Verbraucherschutz" title="Verweis zum Bundesministerium der Justiz und für Verbraucherschutz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__17.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__19.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR147400006BJNE002002118"/><a href="index.html#BJNR147400006BJNE002002118">Nichtamtliches Inhaltsverzeichnis</a><h1>Allgemeine Verordnung zum Beschussgesetz (Beschussverordnung - BeschussV)<br /><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel">Antragsverfahren</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bauartzulassung ist schriftlich oder elektronisch zu beantragen. Der Antragsteller hat in dem Antrag anzugeben: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>seinen Namen oder seine Firma und seine Anschrift, bei der Verbringung in den Geltungsbereich des Gesetzes den Namen oder die Firma und die Anschrift dessen, der die Gegenst&#228;nde verbringt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die angezeigte Marke, die auf dem Gegenstand angebracht werden soll,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Modellbezeichnung der Schusswaffe oder des Einstecklaufs oder die Bezeichnung der pyrotechnischen Munition, wobei f&#252;r Schusswaffen neben einer vorrangigen weitere Modellbezeichnungen verwendet werden d&#252;rfen, wenn sie der zulassenden Beh&#246;rde, auch nach der Erteilung der Zulassung, angezeigt wurden,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Falle der Zulassung nach &#167; 10 des Gesetzes auch die Herstellungsst&#228;tte.</div></dd></dl></div><div class="jurAbsatz">(2) Der Antragsteller hat dem Antrag beizuf&#252;gen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der Zulassung nach<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den &#167;&#167; 7, 8 und 9 Abs. 1 des Gesetzes ein oder zwei Baumuster des Gegenstandes der f&#252;r die Systempr&#252;fung ben&#246;tigten Ger&#228;teteile und der dazugeh&#246;rigen Munition oder Geschosse,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 10 des Gesetzes eine ausreichende St&#252;ckzahl der pyrotechnischen Munition,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine nach den Regeln der Technik gefertigte Schnittzeichnung, die alle f&#252;r die Zulassung wichtigen Angaben &#252;ber die Ma&#223;e und Werkstoffe enth&#228;lt, eine Ansichtszeichnung gleicher Qualit&#228;t, ersatzweise eine Fotografie, jeweils in dreifacher Ausfertigung, und eine Betriebsanleitung in deutscher Sprache, soweit sie den Gegenst&#228;nden beim Vertrieb beigegeben wird,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Bolzensetzwerkzeugen mit Kolben und magazinierten Kartuschen zur Durchf&#252;hrung der Systempr&#252;fung die Angaben dar&#252;ber, durch welche Teile das System bestimmt sein soll, sowie deren technische Daten,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Schusswaffen, Schussapparaten oder Einsteckl&#228;ufen, die zum Verschie&#223;en von nach &#167; 11 Abs. 1 des Gesetzes zugelassener Munition bestimmt sind, die f&#252;r die Pr&#252;fung erforderliche Munition und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Schussapparaten, die im Geltungsbereich des Gesetzes verwendet werden sollen, au&#223;erdem eine Erkl&#228;rung, aus der hervorgeht, an welchem Ort oder an welchen Orten er die f&#252;r die Durchf&#252;hrung von Wiederholungspr&#252;fungen erforderlichen Einrichtungen unterh&#228;lt oder wen er mit der Durchf&#252;hrung dieser Pr&#252;fung beauftragt hat.</div></dd></dl></div><div class="jurAbsatz">(3) Der Antragsteller hat der Zulassungsbeh&#246;rde auf Verlangen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das in Absatz 2 Nr. 1 Buchstabe a bezeichnete Baumuster oder an dessen Stelle einen serienm&#228;&#223;ig gefertigten Gegenstand des zugelassenen Modells und, im Falle der Zulassung pyrotechnischer Munition, auch eine serienm&#228;&#223;ig gefertigte Schusswaffe zum Verschie&#223;en dieser Munition zu &#252;berlassen und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Teilzeichnungen des Modells einzureichen.</div></dd></dl></div><div class="jurAbsatz">(4) Bei Antr&#228;gen auf Zulassung von Schussapparaten und anderen nicht tragbaren Ger&#228;ten, in denen zum Antrieb in H&#252;lsen untergebrachte Treibladungen verwendet werden und die f&#252;r technische Zwecke bestimmt sind, soll die Physikalisch-Technische Bundesanstalt die Berufsgenossenschaftliche Zentrale f&#252;r Sicherheit und Gesundheit der Deutschen Gesetzlichen Unfallversicherung e. V. anh&#246;ren; bestehen Zweifel, ob der Pr&#252;fgegenstand den Anforderungen an den Werkstoff und die Festigkeit entspricht, ist die Bundesanstalt f&#252;r Materialforschung und -pr&#252;fung zu beteiligen. Bei anderen nicht tragbaren Ger&#228;ten, in denen zum Antrieb in H&#252;lsen untergebrachte Treibladungen verwendet werden und die f&#252;r technische Zwecke bestimmt sind, unterliegen der Bauartzulassung nur die Ausl&#246;sevorrichtung und die Teile des Ger&#228;tes, die dem Druck der Pulvergase unmittelbar ausgesetzt sind.</div><div class="jurAbsatz">(5) Bei nicht tragbaren Ger&#228;ten, in denen zum Antrieb in H&#252;lsen untergebrachte Treibladungen verwendet werden und die f&#252;r technische Zwecke bestimmt sind, die ortsfest eingebaut werden, entf&#228;llt die Vorlage eines Baumusters nach Absatz 2 Nr. 1 Buchstabe a. Die Physikalisch-Technische Bundesanstalt kann im Benehmen mit der Berufsgenossenschaftlichen Zentrale f&#252;r Sicherheit und Gesundheit der Deutschen Gesetzlichen Unfallversicherung e. V. Pr&#252;fungen am Betriebsort vornehmen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="../impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="../datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="../barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="../feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
