<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 2 BeschussV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BMJV_de_v1__BfJ_de_v1__Web_farbig.svg" usemap="#imgmap2018913165839"
    width="242" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz und für Verbraucherschutz" title="Verweis zum Bundesministerium der Justiz und für Verbraucherschutz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__1.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__3.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR147400006BJNE000401377"/><a href="index.html#BJNR147400006BJNE000401377">Nichtamtliches Inhaltsverzeichnis</a><h1>Allgemeine Verordnung zum Beschussgesetz (Beschussverordnung - BeschussV)<br /><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Pr&#252;fung von Schwarzpulverwaffen und B&#246;llern</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Auf die Pr&#252;fung von Vorderladerwaffen sowie Hinterladerwaffen, die f&#252;r die ausschlie&#223;liche Verwendung von nichtpatroniertem Schwarzpulver oder dem Schwarzpulver in der Wirkung &#228;hnlichen Treibladungsmitteln bestimmt sind (Schwarzpulverwaffen), sowie B&#246;ller sind die &#167;&#167; 1, 3 bis 6 entsprechend anzuwenden. Es gelten folgende Besonderheiten: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bei Schwarzpulverwaffen und Handb&#246;llern kann die Beschusspr&#252;fung an wei&#223;fertigen L&#228;ufen mit fertigem Verschluss und Z&#252;ndkanal vorgenommen werden. Bei Schwarzpulverwaffen darf der Z&#252;ndkanal an der engsten Stelle im Durchmesser nicht gr&#246;&#223;er als 1 Millimeter, bei B&#246;llern und Modellkanonen nicht gr&#246;&#223;er als 2 Millimeter sein. F&#252;r B&#246;ller - mit Ausnahme der Handb&#246;ller - kann die zust&#228;ndige Beh&#246;rde in begr&#252;ndeten F&#228;llen Ausnahmen von der Durchmesserbegrenzung bewilligen.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sofern die B&#246;ller Schildzapfenbohrungen aufweisen, d&#252;rfen diese nicht bis in die Rohrseele durchgehen; das gilt auch dann, wenn diese eingeschraubt, eingeschwei&#223;t, eingepresst oder eingel&#246;tet sind. B&#246;ller, deren Rohrende stumpf aufgeschwei&#223;t ist, werden nicht gepr&#252;ft.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Vorpr&#252;fung bei B&#246;llern umfasst auch die Pr&#252;fung der Kennzeichnung mit der gr&#246;&#223;ten zul&#228;ssigen Masse in Gramm des in den Pr&#252;fgegenst&#228;nden zu verwendenden B&#246;llerpulvers mit den Kennbuchstaben SP und der gr&#246;&#223;ten zul&#228;ssigen Masse der Vorlage in Gramm.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Pr&#252;fung der Ma&#223;haltigkeit (&#167; 1 Abs. 3 Satz 1 Nr. 3 in Verbindung mit Satz 3) beschr&#228;nkt sich auf die Ermittlung des Lauf- oder Rohrinnendurchmessers und auf die Pr&#252;fung, ob der Z&#252;ndkanal den in Nummer 1 vorgeschriebenen h&#246;chstzul&#228;ssigen Durchmesser nicht &#252;berschreitet.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Pr&#252;fung der Funktionssicherheit (&#167; 1 Abs. 3 Satz 1 Nr. 2) umfasst die Kontrolle des Z&#252;ndkanals, die Geeignetheit und Sicherheit von Z&#252;ndvorrichtungen und Z&#252;ndbohrlochbohrungen und Z&#252;ndkan&#228;len, bei Revolvern die freie Drehbarkeit und die einwandfreie Arretierung der Trommel und das richtige Eintreten des Hahns in die Sicherungs- und Spannraste, bei B&#246;llern auch die Ladef&#228;higkeit der Kartuschen und die Abfeuerungsvorrichtung.</div></dd></dl></div><div class="jurAbsatz">(2) Der Beschuss ist nach den Bestimmungen der Anlage I Nr. 2 durchzuf&#252;hren. Die Pr&#252;fung von Schwarzpulverwaffen und B&#246;llern kann auf Antrag mit einer anderen Ladung als in den Tabellen der Anlage I Nr. 2 aufgef&#252;hrt vorgenommen werden. Auf Schwarzpulverwaffen ist in diesem Fall die gr&#246;&#223;te zul&#228;ssige Masse Pulver in Gramm des in der Schwarzpulverwaffe zu verwendenden Schwarzpulvers mit dem Kennbuchstaben SP und die gr&#246;&#223;te zul&#228;ssige Masse des Geschosses in Gramm aufzubringen.</div><div class="jurAbsatz">(3) Bei der Pr&#252;fung von B&#246;llern sind folgende Auflagen in die B&#246;ller-Beschussbescheinigung &#252;ber die Pr&#252;fung aufzunehmen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die minimale Pulverladung eines B&#246;llers muss so bemessen sein, dass eine sichere Z&#252;ndung grunds&#228;tzlich gew&#228;hrleistet ist.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Eine Z&#252;ndung durch die Rohrm&#252;ndung ist nicht erlaubt. Die Z&#252;ndung muss bei Ausl&#246;sung des Z&#252;ndmechanismus sofort erfolgen. Die gepr&#252;fte und zul&#228;ssige Z&#252;ndungsart ist in die B&#246;ller-Beschussbescheinigung aufzunehmen.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Als Vorlage in einem B&#246;ller d&#252;rfen nur Materialien verwendet werden, die zu keiner &#220;berschreitung der zul&#228;ssigen Masse der Vorlage entsprechend der Ladetabellen f&#252;hren. Die Einbringung der Vorlage darf dar&#252;ber hinaus keine Belastungserh&#246;hung des B&#246;llers verursachen. Zul&#228;ssig sind Kork und sehr leichte, weiche und nicht brennbare Materialien.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="../impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="../datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="../barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="../feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
