<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 29 BeamtStG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BMJV_de_v1__BfJ_de_v1__Web_farbig.svg" usemap="#imgmap2018913165839"
    width="242" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz und für Verbraucherschutz" title="Verweis zum Bundesministerium der Justiz und für Verbraucherschutz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__28.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__30.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR101000008BJNE003100000"/><a href="index.html#BJNR101000008BJNE003100000">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Regelung des Statusrechts der Beamtinnen und Beamten in den Ländern (Beamtenstatusgesetz - BeamtStG)<br /><span class="jnenbez">&#167; 29</span>&#160;<span class="jnentitel">Wiederherstellung der Dienstf&#228;higkeit</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wird nach der Versetzung in den Ruhestand wegen Dienstunf&#228;higkeit die Dienstf&#228;higkeit wiederhergestellt und beantragt die Ruhestandsbeamtin oder der Ruhestandsbeamte vor Ablauf einer Frist, deren Bestimmung dem Landesrecht vorbehalten bleibt, sp&#228;testens zehn Jahre nach der Versetzung in den Ruhestand, eine erneute Berufung in das Beamtenverh&#228;ltnis, ist diesem Antrag zu entsprechen, falls nicht zwingende dienstliche Gr&#252;nde entgegenstehen.</div><div class="jurAbsatz">(2) Beamtinnen und Beamte, die wegen Dienstunf&#228;higkeit in den Ruhestand versetzt worden sind, k&#246;nnen erneut in das Beamtenverh&#228;ltnis berufen werden, wenn im Dienstbereich des fr&#252;heren Dienstherrn ein Amt mit mindestens demselben Grundgehalt &#252;bertragen werden soll und wenn zu erwarten ist, dass die gesundheitlichen Anforderungen des neuen Amtes erf&#252;llt werden. Beamtinnen und Beamte, die nicht die Bef&#228;higung f&#252;r die andere Laufbahn besitzen, haben an Qualifizierungsma&#223;nahmen f&#252;r den Erwerb der neuen Bef&#228;higung teilzunehmen. Den wegen Dienstunf&#228;higkeit in den Ruhestand versetzten Beamtinnen und Beamten kann unter &#220;bertragung eines Amtes ihrer fr&#252;heren Laufbahn nach Satz 1 auch eine geringerwertige T&#228;tigkeit im Bereich desselben Dienstherrn &#252;bertragen werden, wenn eine anderweitige Verwendung nicht m&#246;glich ist und die Wahrnehmung der neuen Aufgabe unter Ber&#252;cksichtigung ihrer fr&#252;heren T&#228;tigkeit zumutbar ist.</div><div class="jurAbsatz">(3) Die erneute Berufung in ein Beamtenverh&#228;ltnis ist auch in den F&#228;llen der begrenzten Dienstf&#228;higkeit m&#246;glich.</div><div class="jurAbsatz">(4) Beamtinnen und Beamte, die wegen Dienstunf&#228;higkeit in den Ruhestand versetzt worden sind, sind verpflichtet, sich geeigneten und zumutbaren Ma&#223;nahmen zur Wiederherstellung ihrer Dienstf&#228;higkeit zu unterziehen; die zust&#228;ndige Beh&#246;rde kann ihnen entsprechende Weisungen erteilen.</div><div class="jurAbsatz">(5) Die Dienstf&#228;higkeit der Ruhestandsbeamtin oder des Ruhestandsbeamten kann nach Ma&#223;gabe des Landesrechts untersucht werden; sie oder er ist verpflichtet, sich nach Weisung der zust&#228;ndigen Beh&#246;rde &#228;rztlich untersuchen zu lassen. Die Ruhestandsbeamtin oder der Ruhestandsbeamte kann eine solche Untersuchung verlangen, wenn sie oder er einen Antrag nach Absatz 1 zu stellen beabsichtigt.</div><div class="jurAbsatz">(6) Bei einer erneuten Berufung gilt das fr&#252;here Beamtenverh&#228;ltnis als fortgesetzt.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="../impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="../datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="../barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="../feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
