<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 6b WindBG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BMJV_de_v1__BfJ_de_v1__Web_farbig.svg" usemap="#imgmap2018913165839"
    width="242" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz und für Verbraucherschutz" title="Verweis zum Bundesministerium der Justiz und für Verbraucherschutz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__6a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__7.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR135310022BJNE001100128"/><a href="index.html#BJNR135310022BJNE001100128">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Festlegung von Flächenbedarfen und zur Genehmigungserleichterung für Windenergieanlagen an Land und für Anlagen zur Speicherung vom Strom oder Wärme aus erneuerbaren Energien in bestimmten Gebieten (Windenergieflächenbedarfsgesetz - WindBG)<br /><span class="jnenbez">&#167; 6b</span>&#160;<span class="jnentitel">Genehmigungserleichterung in Beschleunigungsgebieten f&#252;r die Windenergie an Land</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Im jeweiligen Zulassungsverfahren sind die Erleichterungen der Abs&#228;tze 2 bis 7 anzuwenden, wenn in einem Beschleunigungsgebiet f&#252;r die Windenergie an Land die Errichtung und der Betrieb oder die &#196;nderung der Lage, der Beschaffenheit oder des Betriebs einer nachstehenden Anlage beantragt wird: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer Windenergieanlage an Land,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer Nebenanlage nach &#167; 3 Nummer 15a des Erneuerbare-Energien-Gesetzes, die zu einer Anlage nach Nummer 1 geh&#246;rt, oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer Energiespeicheranlage am selben Standort wie die Anlage nach Nummer 1, sofern die Energiespeicheranlage bei der planerischen Ausweisung des Windenergiegebietes vorgesehen wurde.</div></dd></dl></div><div class="jurAbsatz">(2) Im Zulassungsverfahren einer Anlage nach Absatz 1 ist <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>abweichend von den Vorschriften des Gesetzes &#252;ber die Umweltvertr&#228;glichkeitspr&#252;fung keine Umweltvertr&#228;glichkeitspr&#252;fung durchzuf&#252;hren,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>abweichend von &#167; 34 Absatz 1 des Bundesnaturschutzgesetzes keine Pr&#252;fung in Bezug auf Natura 2000-Gebiete durchzuf&#252;hren,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>abweichend von &#167; 44 Absatz 1 und 5 des Bundesnaturschutzgesetzes keine artenschutzrechtliche Pr&#252;fung durchzuf&#252;hren und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>abweichend von &#167; 27 des Wasserhaushaltsgesetzes keine Pr&#252;fung der dort genannten Bewirtschaftungsziele durchzuf&#252;hren.</div></dd></dl>Die Zulassungsbeh&#246;rde f&#252;hrt im Rahmen des Zulassungsverfahrens anstelle der nach Satz 1 nicht durchzuf&#252;hrenden Pr&#252;fungen eine &#220;berpr&#252;fung der Umweltauswirkungen (&#220;berpr&#252;fung) nach den Abs&#228;tzen 3 bis 7 durch. Inhalte der Pr&#252;fungen, die nach Satz 1 Nummer 2 und 3 nicht zu pr&#252;fen sind, sind bei der Anwendung der &#167;&#167; 13 bis 17 des Bundesnaturschutzgesetzes nur zu ber&#252;cksichtigen, soweit dies zur Ermittlung und Bewertung eines Eingriffs in Natur und Landschaft zwingend erforderlich ist. Satz 1 Nummer 1 ist nicht auf Vorhaben anzuwenden, wenn das Vorhaben voraussichtlich erhebliche Auswirkungen auf die Umwelt eines anderen Staates hat oder ein anderer Staat, der von dem Vorhaben voraussichtlich erheblich betroffen ist, eine Beteiligung w&#252;nscht.</div><div class="jurAbsatz">(3) Die &#220;berpr&#252;fung wird auf Grundlage vorhandener Daten durchgef&#252;hrt. Es d&#252;rfen dabei nur Daten ber&#252;cksichtigt werden, die eine ausreichende r&#228;umliche Genauigkeit zur Anordnung von Ma&#223;nahmen aufweisen und zum Zeitpunkt der Entscheidung &#252;ber den Zulassungsantrag in der Regel nicht &#228;lter als f&#252;nf Jahre sind. &#196;ltere Daten d&#252;rfen ber&#252;cksichtigt werden, wenn sie Bestandteil systematisch und fortlaufend aktualisierter beh&#246;rdlicher Fachdatenbanken sind oder im Einzelfall hinreichend validiert wurden. Der Antragsteller hat der Zulassungsbeh&#246;rde aufgrund der im Plan bestimmten Regeln f&#252;r Minderungsma&#223;nahmen und etwaiger weiterer eigener Vorschl&#228;ge Ma&#223;nahmen vorzulegen und darzulegen, wie mit diesen Ma&#223;nahmen den Umweltauswirkungen begegnet werden soll. Diese Unterlagen sind zus&#228;tzlich zu den nach sonstigen Vorschriften des Fachrechts erforderlichen Unterlagen vorzulegen. Die Zulassungsbeh&#246;rde &#252;berpr&#252;ft unter Ber&#252;cksichtigung der Daten nach Satz 1 sowie der Unterlagen nach Satz 4, ob eindeutige Nachweise vorliegen, dass das Vorhaben bei Durchf&#252;hrung der Ma&#223;nahmen nach Satz 4 h&#246;chstwahrscheinlich erhebliche unvorhergesehene nachteilige Umweltauswirkungen angesichts der &#246;kologischen Empfindlichkeit des Gebiets nach Anlage 3 Nummer 2 des Gesetzes &#252;ber die Umweltvertr&#228;glichkeitspr&#252;fung haben wird, die bei der Umweltpr&#252;fung nach &#167; 8 des Raumordnungsgesetzes oder nach &#167; 2 Absatz 4 des Baugesetzbuchs oder bei der etwaigen Vertr&#228;glichkeitspr&#252;fung nach &#167; 7 Absatz 6 des Raumordnungsgesetzes oder nach &#167; 1a Absatz 4 des Baugesetzbuchs nicht ermittelt wurden und dadurch die Einhaltung der Vorschriften der &#167;&#167; 34 und 44 Absatz 1 des Bundesnaturschutzgesetzes oder des &#167; 27 des Wasserhaushaltsgesetzes nicht gew&#228;hrleistet ist.</div><div class="jurAbsatz">(4) Die &#220;berpr&#252;fung ist innerhalb von 45 Tagen ab Eingang der vollst&#228;ndigen Unterlagen abzuschlie&#223;en, bei Antr&#228;gen zur Modernisierung einer Windenergieanlage oder bei Windenergieanlagen mit einer Stromerzeugungskapazit&#228;t unter 150 Kilowatt innerhalb von 30 Tagen. Die Unterlagen f&#252;r die &#220;berpr&#252;fung sind vollst&#228;ndig, wenn sie sich zu allen relevanten Aspekten der &#220;berpr&#252;fung verhalten und die Zulassungsbeh&#246;rde in die Lage versetzen, die &#220;berpr&#252;fung durchzuf&#252;hren. Fachliche Einw&#228;nde und Nachfragen stehen der Vollst&#228;ndigkeit nicht entgegen, sofern die Unterlagen eine fachliche &#220;berpr&#252;fung erm&#246;glichen. Gibt eine zu beteiligende Beh&#246;rde innerhalb einer von der Zulassungsbeh&#246;rde gesetzten, angemessenen Frist gegen&#252;ber der Zulassungsbeh&#246;rde keine begr&#252;ndete Stellungnahme ab, ob eindeutige Nachweise nach Absatz 3 Satz 6 vorliegen, so ist davon auszugehen, dass sich die zu beteiligende Beh&#246;rde diesbez&#252;glich nicht &#228;u&#223;ern will.</div><div class="jurAbsatz">(5) Stellt die Zulassungsbeh&#246;rde bei der &#220;berpr&#252;fung nicht fest, dass eindeutige Nachweise nach Absatz 3 Satz 6 vorliegen, so ordnet sie gegen&#252;ber dem Antragsteller unter Ber&#252;cksichtigung der von ihm nach Absatz 3 Satz 4 vorgelegten Unterlagen geeignete und verh&#228;ltnism&#228;&#223;ige Ma&#223;nahmen im Zulassungsbescheid an, sofern diese Ma&#223;nahmen erforderlich sind. Zum Schutz von Flederm&#228;usen vor T&#246;tung und Verletzung beim Betrieb der Windenergieanlage an Land hat die Zulassungsbeh&#246;rde stets geeignete Minderungsma&#223;nahmen in Form einer Abregelung der Windenergieanlage anzuordnen. Die Zulassungsbeh&#246;rde kann die angeordnete Abregelung auf Verlangen des Antragstellers auf Grundlage einer zweij&#228;hrigen akustischen Erfassung der Fledermausaktivit&#228;t im Rotorbereich der Windenergieanlage anpassen.</div><div class="jurAbsatz">(6) Stellt die Zulassungsbeh&#246;rde bei der &#220;berpr&#252;fung fest, dass eindeutige Nachweise nach Absatz 3 Satz 6 vorliegen, so beteiligt sie im Zulassungsverfahren die &#214;ffentlichkeit entsprechend &#167; 10 Absatz 3 bis 4 und 8 des Bundes-Immissionsschutzgesetzes mit der Ma&#223;gabe, dass ein Er&#246;rterungstermin nicht stattfindet. Das Ergebnis der &#220;berpr&#252;fung nach Satz 1 ist zu begr&#252;nden und gemeinsam mit den nach dem jeweiligen Fachrecht erforderlichen Unterlagen im Rahmen der &#214;ffentlichkeitsbeteiligung zur Einsicht auszulegen. Im Zulassungsbescheid ordnet die Zulassungsbeh&#246;rde neben den in Absatz 5 genannten Ma&#223;nahmen weitere geeignete und verh&#228;ltnism&#228;&#223;ige Minderungsma&#223;nahmen im Hinblick auf diese Auswirkungen an. Soweit solche Ma&#223;nahmen nicht verf&#252;gbar sind, ordnet die Zulassungsbeh&#246;rde gegen&#252;ber dem Antragsteller geeignete und verh&#228;ltnism&#228;&#223;ige Ausgleichsma&#223;nahmen an. Rechtsbehelfe gegen das Ergebnis der &#220;berpr&#252;fung k&#246;nnen als beh&#246;rdliche Verfahrenshandlung nach &#167;&#160;44a der Verwaltungsgerichtsordnung nur gleichzeitig mit den gegen die Zulassungsentscheidung zul&#228;ssigen Rechtsbehelfen geltend gemacht werden.</div><div class="jurAbsatz">(7) Soweit geeignete und verh&#228;ltnism&#228;&#223;ige Minderungsma&#223;nahmen und geeignete und verh&#228;ltnism&#228;&#223;ige Ausgleichsma&#223;nahmen zum Schutz von Arten nach Absatz 6 Satz 3 und 4 erforderlich, aber nicht verf&#252;gbar sind oder keine Daten nach Absatz 3 Satz 1 vorhanden sind, auf deren Grundlage Ma&#223;nahmen angeordnet werden k&#246;nnen, hat der Betreiber der Anlage eine Zahlung in Geld zu leisten. Die Zahlung ist von der Zulassungsbeh&#246;rde zusammen mit der Zulassung f&#252;r die Dauer des Betriebes der jeweiligen Anlage als j&#228;hrlich zu leistender Betrag festzusetzen. Zur Festlegung des j&#228;hrlich zu leistenden Betrages sind die Betr&#228;ge nach Satz 4 Nummer 1 und 2 und nach Satz 5 Nummer 1 und 2 durch die Zahl zu teilen, die der jeweils anzunehmenden Betriebsdauer der Anlage in Jahren entspricht. Bei Windenergieanlangen an Land ist von einer Betriebsdauer von 20 Jahren auszugehen, bei Energiespeicheranlagen von einer Betriebsdauer von zehn Jahren. Soweit Ma&#223;nahmen erforderlich, aber nicht verf&#252;gbar sind, betr&#228;gt die H&#246;he der Zahlung: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Windenergieanlagen an Land: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>7&#160;800 Euro je Megawatt installierter Leistung, sofern Schutzma&#223;nahmen f&#252;r V&#246;gel angeordnet werden, die die Abregelung von Windenergieanlagen betreffen, oder Schutzma&#223;nahmen, deren Investitionskosten h&#246;her als 17&#160;000 Euro je Megawatt liegen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>52&#160;000 Euro je Megawatt installierter Leistung, wenn keine der Schutzma&#223;nahmen nach Buchstabe a angeordnet wird,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Energiespeicheranlagen 160 Euro je Quadratmeter der durch den Energiespeicher versiegelten Fl&#228;che.</div></dd></dl>Sofern keine Daten nach Absatz 3 Satz 1 vorhanden sind, auf deren Grundlage Ma&#223;nahmen angeordnet werden k&#246;nnen, betr&#228;gt die H&#246;he der Zahlung: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Windenergieanlagen an Land 20&#160;000 Euro je Megawatt installierter Leistung,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Energiespeicheranlagen 60 Euro je Quadratmeter der durch den Energiespeicher versiegelten Fl&#228;che.</div></dd></dl>Die Zahlung ist von dem Betreiber der jeweiligen Anlage ab Inbetriebnahme der Anlage als zweckgebundene Abgabe an den Bund zu leisten. Die Mittel werden vom Bundesministerium f&#252;r Umwelt, Klimaschutz, Naturschutz und nukleare Sicherheit bewirtschaftet. Sie sind f&#252;r Ma&#223;nahmen nach &#167;&#160;45d Absatz 1 des Bundesnaturschutzgesetzes zu verwenden, f&#252;r die nicht bereits nach anderen Vorschriften eine rechtliche Verpflichtung besteht und die der Sicherung oder Verbesserung des Erhaltungszustandes der durch den Betrieb von Windenergieanlagen an Land und Energiespeicheranlagen betroffenen Arten dienen.</div><div class="jurAbsatz">(8) Mit der Anordnung von Ma&#223;nahmen nach Absatz 5 Satz 1 und 2, von Ma&#223;nahmen nach Absatz 6 Satz 3 oder 4 oder mit Festsetzung der Zahlung nach Absatz 7 Satz 2 ist keine &#252;ber die &#220;berpr&#252;fung hinausgehende Pr&#252;fung der Einhaltung der Vorschriften der &#167;&#167; 34 und 44 Absatz 1 des Bundesnaturschutzgesetzes und des &#167; 27 des Wasserhaushaltsgesetzes durchzuf&#252;hren. Eine Ausnahme nach &#167;&#160;34 Absatz 3 bis 5 des Bundesnaturschutzgesetzes oder nach &#167; 45 Absatz 7 des Bundesnaturschutzgesetzes ist bei der Zulassung des Vorhabens nicht erforderlich. Die Anforderungen nach sonstigen Vorschriften des Fachrechts bleiben unber&#252;hrt.</div><div class="jurAbsatz">(9) K&#246;nnen im Zulassungsverfahren sowohl die Erleichterungen nach &#167; 6 als auch die Erleichterungen nach diesem Paragrafen angewandt werden, ist das Verfahren nach &#167; 6 zu f&#252;hren, es sei denn, der Antragsteller verlangt gegen&#252;ber der Zulassungsbeh&#246;rde, dass das Verfahren nach dieser Vorschrift gef&#252;hrt wird.</div><div class="jurAbsatz">(10) Von den in den Abs&#228;tzen 1 bis 9 getroffenen Regelungen des Verwaltungsverfahrens kann durch Landesrecht nicht abgewichen werden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="../impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="../datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="../barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="../feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
