<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 11 BattDG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BMJV_de_v1__BfJ_de_v1__Web_farbig.svg" usemap="#imgmap2018913165839"
    width="242" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz und für Verbraucherschutz" title="Verweis zum Bundesministerium der Justiz und für Verbraucherschutz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__10.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__12.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR0E90B0025BJNE001200000"/><a href="index.html#BJNR0E90B0025BJNE001200000">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Durchführung der Verordnung (EU) 2023/1542 betreffend Batterien und Altbatterien (Batterierecht-Durchführungsgesetz - BattDG)<br /><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Pflichten der Organisationen f&#252;r Herstellerverantwortung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Organisationen f&#252;r Herstellerverantwortung haben Altbatterien von den folgenden Stellen unentgeltlich zur&#252;ckzunehmen und nach Artikel 70 und 71 der Verordnung (EU) 2023/1542 in Verbindung mit &#167;&#160;23 zu behandeln: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ger&#228;tealtbatterien von angeschlossenen Sammelstellen nach Artikel 59 Absatz 1 Satz 2 Buchstabe b der Verordnung (EU) 2023/1542,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>LV-Altbatterien von angeschlossenen Sammelstellen nach Artikel 60 Absatz 1 Satz 2 Buchstabe b der Verordnung (EU) 2023/1542 und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Starter-, Industrie- und Elektrofahrzeugaltbatterien von H&#228;ndlern nach &#167;&#160;18, &#246;ffentlich-rechtlichen Entsorgungstr&#228;gern nach &#167;&#160;20, Wirtschaftsakteuren nach Artikel 61 Absatz 1 Satz 2 Buchstabe b der Verordnung (EU) 2023/1542 und Behandlungsanlagen nach &#167;&#160;21.</div></dd></dl></div><div class="jurAbsatz">(2) Absatz 1 gilt auch f&#252;r Altbatterien, die bei der Behandlung von Altger&#228;ten nach den Vorschriften des Elektro- und Elektronikger&#228;tegesetzes und bei der Behandlung von Altfahrzeugen nach den Vorschriften der Altfahrzeug-Verordnung anfallen.</div><div class="jurAbsatz">(3) Die R&#252;cknahme durch die Organisationen f&#252;r Herstellerverantwortung nach Absatz 1 Nummer 1 hat innerhalb von 15 Werktagen zu erfolgen, sobald <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>H&#228;ndler oder freiwillige Sammelstellen eine Abholmasse von 90 Kilogramm erreicht und gemeldet haben oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#246;ffentlich-rechtliche Entsorgungstr&#228;ger oder Behandlungsanlagen nach &#167;&#160;17 eine Abholmasse von 180 Kilogramm erreicht und gemeldet haben.</div></dd></dl>Zwischen der Organisation f&#252;r Herstellerverantwortung und der angeschlossenen Sammelstelle kann eine geringere Abholmasse f&#252;r die R&#252;cknahme vereinbart werden. Erreicht eine angeschlossene Sammelstelle in einem Kalenderjahr die geforderte Abholmasse nicht, so kann sie von der Organisation f&#252;r Herstellerverantwortung dennoch die einmalige Abholung der zur&#252;ckgenommenen Altbatterien fordern.</div><div class="jurAbsatz">(4) Die R&#252;cknahme durch die Organisationen f&#252;r Herstellerverantwortung nach Absatz 1 Nummer 2 hat innerhalb von 15 Werktagen zu erfolgen, sobald <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>H&#228;ndler oder freiwillige Sammelstellen eine Abholmasse von 45 Kilogramm erreicht und gemeldet haben oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#246;ffentlich-rechtliche Entsorgungstr&#228;ger oder Behandlungsanlagen nach &#167;&#160;17 eine Abholmasse von 90 Kilogramm erreicht und gemeldet haben.</div></dd></dl>Zwischen der Organisation f&#252;r Herstellerverantwortung und der angeschlossenen Sammelstelle kann eine abweichende Abholmasse f&#252;r die R&#252;cknahme vereinbart werden. Erreicht eine angeschlossene Sammelstelle in einem Kalenderjahr die geforderte Abholmasse nicht, so kann sie von der Organisation f&#252;r Herstellerverantwortung dennoch die einmalige Abholung der zur&#252;ckgenommenen Altbatterie fordern.</div><div class="jurAbsatz">(5) Die Organisationen f&#252;r Herstellerverantwortung nach Absatz 1 Nummer 3 haben Altbatterien der jeweiligen Batteriekategorie nach Artikel 61 Absatz 1 und 2 der Verordnung (EU) 2023/1542 in der Fassung vom 13. Juni 2024 oder, sofern die zust&#228;ndige Beh&#246;rde eine Meldung nach &#167;&#160;22 Absatz 1 erh&#228;lt, gem&#228;&#223; der Zuweisung der zust&#228;ndigen Beh&#246;rde nach &#167;&#160;32 Absatz 6 zur&#252;ckzunehmen. Zwischen der Organisation f&#252;r Herstellerverantwortung und der Sammelstelle nach Artikel 61 Absatz 1 Unterabsatz 1 Satz 2 kann eine zu erreichende Abholmasse vereinbart werden. Erreicht eine Sammelstelle in einem Kalenderjahr die geforderte Abholmasse nicht, so kann sie von der Organisation f&#252;r Herstellerverantwortung dennoch die einmalige Abholung der zur&#252;ckgenommenen Altbatterien fordern.</div><div class="jurAbsatz">(6) Die Organisationen f&#252;r Herstellerverantwortung haben die folgenden Informationen j&#228;hrlich bis zum Ablauf des 31. Mai auf ihren Internetseiten zu ver&#246;ffentlichen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Eigentums- und Mitgliederverh&#228;ltnisse,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die von den Mitgliedern geleisteten finanziellen Beitr&#228;ge je in Verkehr gebrachte Batterie oder je in Verkehr gebrachte Masse an Batterien,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Verfahren f&#252;r die Auswahl von Abfallbewirtschaftern sowie</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die erreichten Sammelquoten, Recyclingeffizienzen und Quoten f&#252;r die stoffliche Verwertung.</div></dd></dl>Eine Information nach Satz 1 muss nicht ver&#246;ffentlicht werden, wenn es sich um ein Gesch&#228;ftsgeheimnis im Sinne von &#167;&#160;2 Nummer 1 des Gesetzes zum Schutz von Gesch&#228;ftsgeheimnissen vom 18. April 2019 (BGBl. I S. 466) handelt.</div><div class="jurAbsatz">(7) Die Organisationen f&#252;r Herstellerverantwortung stellen den H&#228;ndlern die zur Erf&#252;llung der Pflicht aus Artikel 74 Absatz 5 der Verordnung (EU) 2023/1542 erforderlichen Informationen zur Verf&#252;gung.</div><div class="jurAbsatz">(8) Die Organisationen f&#252;r Herstellerverantwortung f&#252;r Starter-, Industrie- und Elektrofahrzeugbatterien haben der zust&#228;ndigen Beh&#246;rde jeden Abfallbewirtschafter anzuzeigen, der im Rahmen eines Auswahlverfahrens nach Artikel 57 Absatz 8 der Verordnung (EU) 2023/1542 ausgew&#228;hlt wurde. Die Anzeige muss die Anschrift und die Kontaktinformationen des ausgew&#228;hlten Abfallbewirtschafters enthalten. Ergeben sich nach der Anzeige &#196;nderungen an der Auswahl eines Abfallbewirtschafters, sind diese der zust&#228;ndigen Beh&#246;rde unverz&#252;glich mitzuteilen.</div><div class="jurAbsatz">(9) Die Organisationen f&#252;r Herstellerverantwortung f&#252;r Ger&#228;tebatterien und f&#252;r LV-Batterien erstatten dem Umweltbundesamt die im Rahmen der Erhebung &#252;ber die Zusammensetzung der gesammelten gemischten Siedlungsabf&#228;lle gem&#228;&#223; Artikel 69 Absatz 5 Satz 1 der Verordnung (EU) 2023/1542 entstandenen Kosten. Sie tragen die Kosten entsprechend dem Marktanteil der in Verkehr gebrachten Masse an Batterien der jeweils bei ihnen selbst beteiligten Hersteller oder &#252;ber einen Bevollm&#228;chtigten f&#252;r die erweiterte Herstellerverantwortung beteiligten Hersteller.</div></div></div></div><div class="jnfussnote" id="BJNR0E90B0025BJNE001200000_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ EU-Vollzitate: vgl. Liste EU-Rechtsakte G v. 30.9.2025 I Nr. 233 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="../impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="../datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="../barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="../feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
