<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 13a AufenthV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BMJV_de_v1__BfJ_de_v1__Web_farbig.svg" usemap="#imgmap2018913165839"
    width="242" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz und für Verbraucherschutz" title="Verweis zum Bundesministerium der Justiz und für Verbraucherschutz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__13.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__14.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR294510004BJNE015400311"/><a href="index.html#BJNR294510004BJNE015400311">Nichtamtliches Inhaltsverzeichnis</a><h1>Aufenthaltsverordnung (AufenthV)<br /><span class="jnenbez">&#167; 13a</span>&#160;<span class="jnentitel">EU-R&#252;ckkehrausweis</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Einem Unionsb&#252;rger, dessen Pass oder Passersatz verloren gegangen ist, gestohlen oder vernichtet wurde oder sonst nicht innerhalb einer angemessenen Zeit beschafft werden kann, wird auf seinen Antrag in einem Drittstaat, in dem der Mitgliedstaat seiner Staatsangeh&#246;rigkeit konsularisch nicht durch eine eigene Auslandsvertretung im Sinne von Artikel 6 der Richtlinie (EU) 2015/637 vertreten ist, ein EU-R&#252;ckkehrausweis zum Zwecke der Einreise in den Mitgliedstaat, dessen Staatsangeh&#246;rigkeit er besitzt oder in dem er seinen Aufenthalt hat, von einer deutschen Auslandsvertretung ausgestellt, sofern der Mitgliedstaat, dessen Staatsangeh&#246;rigkeit der Antragsteller besitzt, die Angaben des Antragstellers zu dessen Staatsangeh&#246;rigkeit best&#228;tigt und keine Einw&#228;nde erhebt. Abweichend von Satz 1 darf ausnahmsweise das Dokument auch zum Zwecke einer einzigen Reise in ein anderes Land ausgestellt werden.</div><div class="jurAbsatz">(2) Die G&#252;ltigkeitsdauer des EU-R&#252;ckkehrausweises ist nach dem Zeitraum zu bemessen, der f&#252;r die Reise in den in Absatz 1 genannten Staat erforderlich ist, zuz&#252;glich zwei Tage Nachfrist. Die G&#252;ltigkeitsdauer darf nur unter au&#223;ergew&#246;hnlichen Umst&#228;nden 15 Kalendertage &#252;berschreiten.</div><div class="jurAbsatz">(3) Die deutsche Auslandsvertretung konsultiert sp&#228;testens zwei Arbeitstage nach Antragstellung den Mitgliedstaat der Europ&#228;ischen Union, dessen Staatsangeh&#246;rigkeit der Antragsteller besitzt, nach Ma&#223;gabe von Artikel 10 Absatz 2 der Richtlinie (EU) 2015/637 zum Zwecke der &#220;berpr&#252;fung der Staatsangeh&#246;rigkeit und Identit&#228;t des Antragstellers. Die deutsche Auslandsvertretung &#252;bermittelt hierf&#252;r dem jeweiligen Mitgliedstaat die notwendigen Angaben zur Identit&#228;t, insbesondere Namen und Vornamen, Staatsangeh&#246;rigkeit, Geburtsdatum und Geschlecht des Antragstellers sowie ein Gesichts- oder Lichtbild des Antragstellers im Sinne von Artikel 4 Absatz 2 Buchstabe b der Richtlinie (EU) 2019/997 und eine Fotokopie oder elektronische Kopie eines verf&#252;gbaren Identifizierungsmittels und, soweit verf&#252;gbar, Art und Nummer des zu ersetzenden Dokuments sowie eine nationale Registrierungs- oder Sozialversicherungsnummer. Hat der Mitgliedstaat, dessen Staatsangeh&#246;rigkeit der Antragsteller besitzt, Einw&#228;nde gegen die Ausstellung eines EU-R&#252;ckkehrausweises, findet Artikel 4 Absatz 4 der Richtlinie (EU) 2019/997 in der Fassung vom 6. Mai 2024 Anwendung.</div><div class="jurAbsatz">(4) Der EU-R&#252;ckkehrausweis ist sp&#228;testens zwei Arbeitstage nach Erhalt der Best&#228;tigung der Angaben zur Staatsangeh&#246;rigkeit und Identit&#228;t des Antragstellers auszustellen und eine Kopie an den Mitgliedstaat, dessen Staatsangeh&#246;rigkeit der Antragsteller besitzt, zu &#252;bersenden. In begr&#252;ndeten F&#228;llen darf die Frist nach Satz 1 &#252;berschritten werden. In &#228;u&#223;ersten Notf&#228;llen kann ein EU-R&#252;ckkehrausweis f&#252;r einen Unionsb&#252;rger auch ohne vorherige Best&#228;tigung des Mitgliedstaats, dessen Staatsangeh&#246;rigkeit er besitzt, ausgestellt werden, wenn die deutsche Auslandsvertretung zuvor alle Kommunikationsmittel ausgesch&#246;pft hat. Der Mitgliedstaat ist anschlie&#223;end &#252;ber die Ausstellung des EU-R&#252;ckkehrausweises sowie die darin enthaltenen Informationen so schnell wie m&#246;glich zu informieren.</div><div class="jurAbsatz">(5) Eingehende Konsultationsanfragen anderer Mitgliedstaaten leitet das Ausw&#228;rtige Amt an die jeweils zust&#228;ndige deutsche Beh&#246;rde weiter. Die R&#252;ckmeldung ist dem jeweiligen Mitgliedstaat &#252;ber das Ausw&#228;rtige Amt sp&#228;testens drei Arbeitstage nach Erhalt der Informationen im Sinne des Absatzes 3 Satz 2 und 3 zu &#252;bermitteln. Kann die Frist nicht eingehalten werden, unterrichtet das Ausw&#228;rtige Amt den anfragenden Mitgliedstaat und gibt eine Einsch&#228;tzung ab, wann mit einer Antwort zu rechnen ist.</div><div class="jurAbsatz">(6) Der EU-R&#252;ckkehrausweis ist nach Ankunft am Zielort bei der f&#252;r die Beantragung von Reisedokumenten zust&#228;ndigen Beh&#246;rde abzugeben. Die zur&#252;ckgegebenen EU-R&#252;ckkehrausweise und Kopien sind umgehend zu vernichten.</div><div class="jurAbsatz">(7) EU-R&#252;ckkehrausweise nach Artikel 8 Absatz 1 der Richtlinie (EU) 2019/997 in der Fassung vom 6. Mai 2024 enthalten neben der Angabe des ausstellenden Staates, dem Tag und Ort der Ausstellung, dem letzten Tag der G&#252;ltigkeitsdauer, der Seriennummer des EU-R&#252;ckkehrausweises und dem Gesichts- oder Lichtbild, der Unterschrift des Inhabers sowie dem Reiseziel und gegebenenfalls Transitstaaten ausschlie&#223;lich folgende sichtbar aufgebrachte Angaben &#252;ber den Inhaber des Passersatzpapiers: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Familienname,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den oder die Vornamen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Staatsangeh&#246;rigkeit,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tag der Geburt,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Geschlechtsangabe mit der Abk&#252;rzung &#8222;F&#8220; f&#252;r Personen weiblichen Geschlechts, &#8222;M&#8220; f&#252;r Personen m&#228;nnlichen Geschlechts und &#8222;X&#8220; in allen anderen F&#228;llen,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Anmerkungsfeld.</div></dd></dl>EU-R&#252;ckkehrausweise enthalten zudem eine Zone f&#252;r das automatische Lesen. Diese darf lediglich enthalten: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Abk&#252;rzung &#8222;PU&#8220; f&#252;r Dokumententyp,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Abk&#252;rzung &#8222;D&#8220; f&#252;r Bundesrepublik Deutschland,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Familiennamen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den oder die Vornamen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Seriennummer des EU-R&#252;ckkehrausweises,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Abk&#252;rzung der Staatsangeh&#246;rigkeit,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Tag der Geburt,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Abk&#252;rzung &#8222;F&#8220; f&#252;r Personen weiblichen Geschlechts, &#8222;M&#8220; f&#252;r Personen m&#228;nnlichen Geschlechts und das Zeichen &#8222;&lt;&#8220; in allen anderen F&#228;llen,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die G&#252;ltigkeitsdauer des EU-R&#252;ckkehrausweises,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Pr&#252;fziffern und</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Leerstellen.</div></dd></dl>Die Seriennummer und Pr&#252;fziffern d&#252;rfen keine Daten &#252;ber die Person des Inhabers oder Hinweise auf solche Daten enthalten. Jeder EU-R&#252;ckkehrausweis enth&#228;lt eine neue Seriennummer. Bei der Ausstellung des EU-R&#252;ckkehrausweises findet Artikel 8 Absatz 2, 5 bis 8 der Richtlinie (EU) 2019/997 in der Fassung vom 6. Mai 2024 Anwendung.</div><div class="jurAbsatz">(8) Die f&#252;r die Zwecke der Ausstellung eines EU-R&#252;ckkehrausweises verarbeiteten personenbezogenen Daten einschlie&#223;lich des Gesichts- oder Lichtbilds des Antragstellers d&#252;rfen ausschlie&#223;lich f&#252;r die &#220;berpr&#252;fung der Identit&#228;t nach dieser Vorschrift, f&#252;r das Drucken der einheitlichen EU-R&#252;ckkehrausweismarke und zur Erleichterung der Reise des Antragstellers verwendet werden. Die Berichtigung, Speicherung und L&#246;schung der personenbezogenen Daten, die zur Ausstellung eines EU-R&#252;ckkehrausweises verarbeitet oder auf einem EU-R&#252;ckkehrausweis gespeichert werden, richten sich nach Artikel 15 Absatz 2 und 4 der Richtlinie (EU) <span style="white-space: nowrap">2019/997</span> in der Fassung vom 6. Mai 2024.</div><div class="jurAbsatz">(9) Die Ausstellung des EU-R&#252;ckkehrausweises ist gem&#228;&#223; Artikel 16 Absatz 1 und 2 der Richtlinie (EU) 2019/997 in der Fassung vom 6. Mai 2024 zu &#252;berwachen und die Informationen an die Europ&#228;ische Kommission zu &#252;bermitteln.</div></div></div></div><div class="jnfussnote" id="BJNR294510004BJNE015400311_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ EU-Vollzitate: vgl. Liste EU-Rechtsakte V. v. 29.10.2025 I Nr. 260 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="../impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="../datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="../barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="../feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
