<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 1179a BGB - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BMJV_de_v1__BfJ_de_v1__Web_farbig.svg" usemap="#imgmap2018913165839"
    width="242" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz und für Verbraucherschutz" title="Verweis zum Bundesministerium der Justiz und für Verbraucherschutz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__1179.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__1179b.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR001950896BJNE121702377"/><a href="index.html#BJNR001950896BJNE121702377">Nichtamtliches Inhaltsverzeichnis</a><h1>Bürgerliches Gesetzbuch (BGB)<br /><span class="jnenbez">&#167; 1179a</span>&#160;<span class="jnentitel">L&#246;schungsanspruch bei fremden Rechten</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Gl&#228;ubiger einer Hypothek kann von dem Eigent&#252;mer verlangen, dass dieser eine vorrangige oder gleichrangige Hypothek l&#246;schen l&#228;sst, wenn sie im Zeitpunkt der Eintragung der Hypothek des Gl&#228;ubigers mit dem Eigentum in einer Person vereinigt ist oder eine solche Vereinigung sp&#228;ter eintritt. Ist das Eigentum nach der Eintragung der nach Satz 1 beg&#252;nstigten Hypothek durch Sondernachfolge auf einen anderen &#252;bergegangen, so ist jeder Eigent&#252;mer wegen der zur Zeit seines Eigentums bestehenden Vereinigungen zur L&#246;schung verpflichtet. Der L&#246;schungsanspruch ist in gleicher Weise gesichert, als wenn zu seiner Sicherung gleichzeitig mit der beg&#252;nstigten Hypothek eine Vormerkung in das Grundbuch eingetragen worden w&#228;re.</div><div class="jurAbsatz">(2) Die L&#246;schung einer Hypothek, die nach &#167; 1163 Abs. 1 Satz 1 mit dem Eigentum in einer Person vereinigt ist, kann nach Absatz 1 erst verlangt werden, wenn sich ergibt, dass die zu sichernde Forderung nicht mehr entstehen wird; der L&#246;schungsanspruch besteht von diesem Zeitpunkt ab jedoch auch wegen der vorher bestehenden Vereinigungen. Durch die Vereinigung einer Hypothek mit dem Eigentum nach &#167; 1163 Abs. 2 wird ein Anspruch nach Absatz 1 nicht begr&#252;ndet.</div><div class="jurAbsatz">(3) Liegen bei der beg&#252;nstigten Hypothek die Voraussetzungen des &#167; 1163 vor, ohne dass das Recht f&#252;r den Eigent&#252;mer oder seinen Rechtsnachfolger im Grundbuch eingetragen ist, so besteht der L&#246;schungsanspruch f&#252;r den eingetragenen Gl&#228;ubiger oder seinen Rechtsnachfolger.</div><div class="jurAbsatz">(4) Tritt eine Hypothek im Range zur&#252;ck, so sind auf die L&#246;schung der ihr infolge der Rang&#228;nderung vorgehenden oder gleichstehenden Hypothek die Abs&#228;tze 1 bis 3 mit der Ma&#223;gabe entsprechend anzuwenden, dass an die Stelle des Zeitpunkts der Eintragung des zur&#252;ckgetretenen Rechts der Zeitpunkt der Eintragung der Rang&#228;nderung tritt.</div><div class="jurAbsatz">(5) Als Inhalt einer Hypothek, deren Gl&#228;ubiger nach den vorstehenden Vorschriften ein Anspruch auf L&#246;schung zusteht, kann der Ausschluss dieses Anspruchs vereinbart werden; der Ausschluss kann auf einen bestimmten Fall der Vereinigung beschr&#228;nkt werden. Der Ausschluss ist unter Bezeichnung der Hypotheken, die dem L&#246;schungsanspruch ganz oder teilweise nicht unterliegen, im Grundbuch anzugeben; ist der Ausschluss nicht f&#252;r alle F&#228;lle der Vereinigung vereinbart, so kann zur n&#228;heren Bezeichnung der erfassten F&#228;lle auf die Eintragungsbewilligung Bezug genommen werden. Wird der Ausschluss aufgehoben, so entstehen dadurch nicht L&#246;schungsanspr&#252;che f&#252;r Vereinigungen, die nur vor dieser Aufhebung bestanden haben.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="../impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="../datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="../barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="../feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
