<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 1816 BGB - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BMJV_de_v1__BfJ_de_v1__Web_farbig.svg" usemap="#imgmap2018913165839"
    width="242" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz und für Verbraucherschutz" title="Verweis zum Bundesministerium der Justiz und für Verbraucherschutz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__1815.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__1817.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR001950896BJNE178405360"/><a href="index.html#BJNR001950896BJNE178405360">Nichtamtliches Inhaltsverzeichnis</a><h1>Bürgerliches Gesetzbuch (BGB)<br /><span class="jnenbez">&#167; 1816</span>&#160;<span class="jnentitel">Eignung und Auswahl des Betreuers; Ber&#252;cksichtigung der W&#252;nsche des Vollj&#228;hrigen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Betreuungsgericht bestellt einen Betreuer, der geeignet ist, in dem gerichtlich angeordneten Aufgabenkreis die Angelegenheiten des Betreuten nach Ma&#223;gabe des &#167;&#160;1821 rechtlich zu besorgen und insbesondere in dem hierf&#252;r erforderlichen Umfang pers&#246;nlichen Kontakt mit dem Betreuten zu halten.</div><div class="jurAbsatz">(2) W&#252;nscht der Vollj&#228;hrige eine Person als Betreuer, so ist diesem Wunsch zu entsprechen, es sei denn, die gew&#252;nschte Person ist zur F&#252;hrung der Betreuung nach Absatz 1 nicht geeignet. Lehnt der Vollj&#228;hrige eine bestimmte Person als Betreuer ab, so ist diesem Wunsch zu entsprechen, es sei denn, die Ablehnung bezieht sich nicht auf die Person des Betreuers, sondern auf die Bestellung eines Betreuers als solche. Die S&#228;tze 1 und 2 gelten auch f&#252;r W&#252;nsche, die der Vollj&#228;hrige vor Einleitung des Betreuungsverfahrens ge&#228;u&#223;ert hat, es sei denn, dass er an diesen erkennbar nicht festhalten will. Wer von der Einleitung eines Verfahrens &#252;ber die Bestellung eines Betreuers f&#252;r einen Vollj&#228;hrigen Kenntnis erlangt und ein Dokument besitzt, in dem der Vollj&#228;hrige f&#252;r den Fall, dass f&#252;r ihn ein Betreuer bestellt werden muss, W&#252;nsche zur Auswahl des Betreuers oder zur Wahrnehmung der Betreuung ge&#228;u&#223;ert hat (Betreuungsverf&#252;gung), hat die Betreuungsverf&#252;gung dem Betreuungsgericht zu &#252;bermitteln.</div><div class="jurAbsatz">(3) Schl&#228;gt der Vollj&#228;hrige niemanden vor, der zum Betreuer bestellt werden kann oder ist die gew&#252;nschte Person nicht geeignet, so sind bei der Auswahl des Betreuers die famili&#228;ren Beziehungen des Vollj&#228;hrigen, insbesondere zum Ehegatten, zu Eltern und zu Kindern, seine pers&#246;nlichen Bindungen sowie die Gefahr von Interessenkonflikten zu ber&#252;cksichtigen.</div><div class="jurAbsatz">(4) Eine Person, die keine famili&#228;re Beziehung oder pers&#246;nliche Bindung zu dem Vollj&#228;hrigen hat, soll nur dann zum ehrenamtlichen Betreuer bestellt werden, wenn sie mit einem nach &#167; 14 des Betreuungsorganisationsgesetzes anerkannten Betreuungsverein oder mit der zust&#228;ndigen Beh&#246;rde eine Vereinbarung &#252;ber eine Begleitung und Unterst&#252;tzung gem&#228;&#223; &#167;&#160;15 Absatz 1 Satz 1 Nummer 4 oder &#167; 5 Absatz 2 Satz 3 des Betreuungsorganisationsgesetzes geschlossen hat.</div><div class="jurAbsatz">(5) Ein beruflicher Betreuer nach &#167;&#160;19 Absatz 2 des Betreuungsorganisationsgesetzes soll nur dann zum Betreuer bestellt werden, wenn keine geeignete Person f&#252;r die ehrenamtliche F&#252;hrung der Betreuung zur Verf&#252;gung steht. Bei der Entscheidung, ob ein bestimmter beruflicher Betreuer bestellt wird, sind die Anzahl und der Umfang der bereits von diesem zu f&#252;hrenden Betreuungen zu ber&#252;cksichtigen.</div><div class="jurAbsatz">(6) Eine Person, die zu einem Tr&#228;ger von Einrichtungen oder Diensten, der in der Versorgung des Vollj&#228;hrigen t&#228;tig ist, in einem Abh&#228;ngigkeitsverh&#228;ltnis oder in einer anderen engen Beziehung steht, darf nicht zum Betreuer bestellt werden. Dies gilt nicht, wenn im Einzelfall die konkrete Gefahr einer Interessenkollision nicht besteht.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="../impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="../datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="../barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="../feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
