<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 312 BGB - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BMJV_de_v1__BfJ_de_v1__Web_farbig.svg" usemap="#imgmap2018913165839"
    width="242" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz und für Verbraucherschutz" title="Verweis zum Bundesministerium der Justiz und für Verbraucherschutz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__311c.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__312a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR001950896BJNE260908360"/><a href="index.html#BJNR001950896BJNE260908360">Nichtamtliches Inhaltsverzeichnis</a><h1>Bürgerliches Gesetzbuch (BGB)<br /><span class="jnenbez">&#167; 312</span>&#160;<span class="jnentitel">Anwendungsbereich</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Vorschriften der Kapitel 1 und 2 dieses Untertitels sind auf Verbrauchervertr&#228;ge anzuwenden, bei denen sich der Verbraucher zu der Zahlung eines Preises verpflichtet.</div><div class="jurAbsatz">(1a) Die Vorschriften der Kapitel 1 und 2 dieses Untertitels sind auch auf Verbrauchervertr&#228;ge anzuwenden, bei denen der Verbraucher dem Unternehmer personenbezogene Daten bereitstellt oder sich hierzu verpflichtet. Dies gilt nicht, wenn der Unternehmer die vom Verbraucher bereitgestellten personenbezogenen Daten ausschlie&#223;lich verarbeitet, um seine Leistungspflicht oder an ihn gestellte rechtliche Anforderungen zu erf&#252;llen, und sie zu keinem anderen Zweck verarbeitet.</div><div class="jurAbsatz">(2) Von den Vorschriften der Kapitel 1 und 2 dieses Untertitels ist nur &#167; 312a Absatz 1, 3, 4 und 6 auf folgende Vertr&#228;ge anzuwenden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>notariell beurkundete Vertr&#228;ge <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber Finanzdienstleistungen, die au&#223;erhalb von Gesch&#228;ftsr&#228;umen geschlossen werden,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die keine Vertr&#228;ge &#252;ber Finanzdienstleistungen sind; f&#252;r Vertr&#228;ge, f&#252;r die das Gesetz die notarielle Beurkundung des Vertrags oder einer Vertragserkl&#228;rung nicht vorschreibt, gilt dies nur, wenn der Notar dar&#252;ber belehrt, dass die Informationspflichten nach &#167; 312d Absatz 1 und das Widerrufsrecht nach &#167; 312g Absatz 1 entfallen,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vertr&#228;ge &#252;ber die Begr&#252;ndung, den Erwerb oder die &#220;bertragung von Eigentum oder anderen Rechten an Grundst&#252;cken,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verbraucherbauvertr&#228;ge nach &#167; 650i Absatz 1,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(weggefallen)</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(weggefallen)</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vertr&#228;ge &#252;ber Teilzeit-Wohnrechte, langfristige Urlaubsprodukte, Vermittlungen und Tauschsysteme nach den &#167;&#167; 481 bis 481b,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Behandlungsvertr&#228;ge nach &#167; 630a,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vertr&#228;ge &#252;ber die Lieferung von Lebensmitteln, Getr&#228;nken oder sonstigen Haushaltsgegenst&#228;nden des t&#228;glichen Bedarfs, die am Wohnsitz, am Aufenthaltsort oder am Arbeitsplatz eines Verbrauchers von einem Unternehmer im Rahmen h&#228;ufiger und regelm&#228;&#223;iger Fahrten geliefert werden,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vertr&#228;ge, die unter Verwendung von Warenautomaten und automatisierten Gesch&#228;ftsr&#228;umen geschlossen werden,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vertr&#228;ge, die mit Betreibern von Telekommunikationsmitteln mit Hilfe &#246;ffentlicher M&#252;nz- und Kartentelefone zu deren Nutzung geschlossen werden,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vertr&#228;ge zur Nutzung einer einzelnen von einem Verbraucher hergestellten Telefon-, Internet- oder Telefaxverbindung,</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>au&#223;erhalb von Gesch&#228;ftsr&#228;umen geschlossene Vertr&#228;ge, bei denen die Leistung bei Abschluss der Verhandlungen sofort erbracht und bezahlt wird und das vom Verbraucher zu zahlende Entgelt 40 Euro nicht &#252;berschreitet, und</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vertr&#228;ge &#252;ber den Verkauf beweglicher Sachen auf Grund von Zwangsvollstreckungsma&#223;nahmen oder anderen gerichtlichen Ma&#223;nahmen.</div></dd></dl></div><div class="jurAbsatz">(3) Auf Vertr&#228;ge &#252;ber soziale Dienstleistungen, wie Kinderbetreuung oder Unterst&#252;tzung von dauerhaft oder vor&#252;bergehend hilfsbed&#252;rftigen Familien oder Personen, einschlie&#223;lich Langzeitpflege, sind von den Vorschriften der Kapitel 1 und 2 dieses Untertitels nur folgende anzuwenden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Definitionen der au&#223;erhalb von Gesch&#228;ftsr&#228;umen geschlossenen Vertr&#228;ge und der Fernabsatzvertr&#228;ge nach den &#167;&#167; 312b und 312c,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 312a Absatz 1 &#252;ber die Pflicht zur Offenlegung bei Telefonanrufen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 312a Absatz 3 &#252;ber die Wirksamkeit der Vereinbarung, die auf eine &#252;ber das vereinbarte Entgelt f&#252;r die Hauptleistung hinausgehende Zahlung gerichtet ist,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 312a Absatz 4 &#252;ber die Wirksamkeit der Vereinbarung eines Entgelts f&#252;r die Nutzung von Zahlungsmitteln,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 312a Absatz 6,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 312d Absatz 1 in Verbindung mit Artikel 246a &#167; 1 Absatz 2 und 3 des Einf&#252;hrungsgesetzes zum B&#252;rgerlichen Gesetzbuche &#252;ber die Pflicht zur Information &#252;ber das Widerrufsrecht und</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 312g &#252;ber das Widerrufsrecht.</div></dd></dl></div><div class="jurAbsatz">(4) Auf Vertr&#228;ge &#252;ber die Vermietung von Wohnraum sind von den Vorschriften der Kapitel 1 und 2 dieses Untertitels nur die in Absatz 3 Nummer 1 bis 7 genannten Bestimmungen anzuwenden. Die in Absatz 3 Nummer 1, 6 und 7 genannten Bestimmungen sind jedoch nicht auf die Begr&#252;ndung eines Mietverh&#228;ltnisses &#252;ber Wohnraum anzuwenden, wenn der Mieter die Wohnung zuvor besichtigt hat.</div><div class="jurAbsatz">(5) Bei Vertragsverh&#228;ltnissen &#252;ber Bankdienstleistungen sowie Dienstleistungen im Zusammenhang mit einer Kreditgew&#228;hrung, Versicherung, Altersversorgung von Einzelpersonen, Geldanlage oder Zahlung (Finanzdienstleistungen), die eine erstmalige Vereinbarung mit daran anschlie&#223;enden aufeinanderfolgenden Vorg&#228;ngen oder eine daran anschlie&#223;ende Reihe getrennter, in einem zeitlichen Zusammenhang stehender Vorg&#228;nge gleicher Art umfassen, sind die Vorschriften der Kapitel 1 und 2 dieses Untertitels nur auf die erste Vereinbarung anzuwenden. &#167; 312a Absatz 1, 3, 4 und 6 ist daneben auf jeden Vorgang anzuwenden. Wenn die in Satz 1 genannten Vorg&#228;nge ohne eine solche Vereinbarung aufeinanderfolgen, gelten die Vorschriften &#252;ber Informationspflichten des Unternehmers nur f&#252;r den ersten Vorgang. Findet jedoch l&#228;nger als ein Jahr kein Vorgang der gleichen Art mehr statt, so gilt der n&#228;chste Vorgang als der erste Vorgang einer neuen Reihe im Sinne von Satz 3.</div><div class="jurAbsatz">(6) Von den Vorschriften der Kapitel 1 und 2 dieses Untertitels ist auf Vertr&#228;ge &#252;ber Versicherungen sowie auf Vertr&#228;ge &#252;ber deren Vermittlung nur &#167; 312a Absatz 3, 4 und 6 anzuwenden.</div><div class="jurAbsatz">(7) Auf Pauschalreisevertr&#228;ge nach den &#167;&#167; 651a und 651c sind von den Vorschriften dieses Untertitels nur &#167; 312a Absatz 3 bis 6, die &#167;&#167; 312i, 312j Absatz 2 bis 5 und &#167; 312m anzuwenden; diese Vorschriften finden auch Anwendung, wenn der Reisende kein Verbraucher ist. Ist der Reisende ein Verbraucher, ist auf Pauschalreisevertr&#228;ge nach &#167; 651a, die au&#223;erhalb von Gesch&#228;ftsr&#228;umen geschlossen worden sind, auch &#167; 312g Absatz 1 anzuwenden, es sei denn, die m&#252;ndlichen Verhandlungen, auf denen der Vertragsschluss beruht, sind auf vorhergehende Bestellung des Verbrauchers gef&#252;hrt worden.</div><div class="jurAbsatz">(8) Auf Vertr&#228;ge &#252;ber die Bef&#246;rderung von Personen ist von den Vorschriften der Kapitel 1 und 2 dieses Untertitels nur &#167; 312a Absatz 1 und 3 bis 6 anzuwenden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="../impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="../datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="../barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="../feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
