<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 312k BGB - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BMJV_de_v1__BfJ_de_v1__Web_farbig.svg" usemap="#imgmap2018913165839"
    width="242" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz und für Verbraucherschutz" title="Verweis zum Bundesministerium der Justiz und für Verbraucherschutz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__312j.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__312l.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR001950896BJNE289500360"/><a href="index.html#BJNR001950896BJNE289500360">Nichtamtliches Inhaltsverzeichnis</a><h1>Bürgerliches Gesetzbuch (BGB)<br /><span class="jnenbez">&#167; 312k</span>&#160;<span class="jnentitel">K&#252;ndigung von Verbrauchervertr&#228;gen im elektronischen Gesch&#228;ftsverkehr</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wird Verbrauchern &#252;ber eine Webseite erm&#246;glicht, einen Vertrag im elektronischen Gesch&#228;ftsverkehr zu schlie&#223;en, der auf die Begr&#252;ndung eines Dauerschuldverh&#228;ltnisses gerichtet ist, das einen Unternehmer zu einer entgeltlichen Leistung verpflichtet, so treffen den Unternehmer die Pflichten nach dieser Vorschrift. Dies gilt nicht <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Vertr&#228;ge, f&#252;r deren K&#252;ndigung gesetzlich ausschlie&#223;lich eine strengere Form als die Textform vorgesehen ist, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Bezug auf Webseiten, die Finanzdienstleistungen betreffen, oder f&#252;r Vertr&#228;ge &#252;ber Finanzdienstleistungen.</div></dd></dl></div><div class="jurAbsatz">(2) Der Unternehmer hat sicherzustellen, dass der Verbraucher auf der Webseite eine Erkl&#228;rung zur ordentlichen oder au&#223;erordentlichen K&#252;ndigung eines auf der Webseite abschlie&#223;baren Vertrags nach Absatz 1 Satz 1 &#252;ber eine K&#252;ndigungsschaltfl&#228;che abgeben kann. Die K&#252;ndigungsschaltfl&#228;che muss gut lesbar mit nichts anderem als den W&#246;rtern &#8222;Vertr&#228;ge hier k&#252;ndigen&#8220; oder mit einer entsprechenden eindeutigen Formulierung beschriftet sein. Sie muss den Verbraucher unmittelbar zu einer Best&#228;tigungsseite f&#252;hren, die <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Verbraucher auffordert und ihm erm&#246;glicht Angaben zu machen <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Art der K&#252;ndigung sowie im Falle der au&#223;erordentlichen K&#252;ndigung zum K&#252;ndigungsgrund,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu seiner eindeutigen Identifizierbarkeit,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur eindeutigen Bezeichnung des Vertrags,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum Zeitpunkt, zu dem die K&#252;ndigung das Vertragsverh&#228;ltnis beenden soll,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur schnellen elektronischen &#220;bermittlung der K&#252;ndigungsbest&#228;tigung an ihn und</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Best&#228;tigungsschaltfl&#228;che enth&#228;lt, &#252;ber deren Bet&#228;tigung der Verbraucher die K&#252;ndigungserkl&#228;rung abgeben kann und die gut lesbar mit nichts anderem als den W&#246;rtern &#8222;jetzt k&#252;ndigen&#8220; oder mit einer entsprechenden eindeutigen Formulierung beschriftet ist.</div></dd></dl>Die Schaltfl&#228;chen und die Best&#228;tigungsseite m&#252;ssen st&#228;ndig verf&#252;gbar sowie unmittelbar und leicht zug&#228;nglich sein.</div><div class="jurAbsatz">(3) Der Verbraucher muss seine durch das Bet&#228;tigen der Best&#228;tigungsschaltfl&#228;che abgegebene K&#252;ndigungserkl&#228;rung mit dem Datum und der Uhrzeit der Abgabe auf einem dauerhaften Datentr&#228;ger so speichern k&#246;nnen, dass erkennbar ist, dass die K&#252;ndigungserkl&#228;rung durch das Bet&#228;tigen der Best&#228;tigungsschaltfl&#228;che abgegeben wurde.</div><div class="jurAbsatz">(4) Der Unternehmer hat dem Verbraucher den Inhalt sowie Datum und Uhrzeit des Zugangs der K&#252;ndigungserkl&#228;rung sowie den Zeitpunkt, zu dem das Vertragsverh&#228;ltnis durch die K&#252;ndigung beendet werden soll, sofort auf elektronischem Wege in Textform zu best&#228;tigen. Es wird vermutet, dass eine durch das Bet&#228;tigen der Best&#228;tigungsschaltfl&#228;che abgegebene K&#252;ndigungserkl&#228;rung dem Unternehmer unmittelbar nach ihrer Abgabe zugegangen ist.</div><div class="jurAbsatz">(5) Wenn der Verbraucher bei der Abgabe der K&#252;ndigungserkl&#228;rung keinen Zeitpunkt angibt, zu dem die K&#252;ndigung das Vertragsverh&#228;ltnis beenden soll, wirkt die K&#252;ndigung im Zweifel zum fr&#252;hestm&#246;glichen Zeitpunkt.</div><div class="jurAbsatz">(6) Werden die Schaltfl&#228;chen und die Best&#228;tigungsseite nicht entsprechend den Abs&#228;tzen 1 und 2 zur Verf&#252;gung gestellt, kann ein Verbraucher einen Vertrag, f&#252;r dessen K&#252;ndigung die Schaltfl&#228;chen und die Best&#228;tigungsseite zur Verf&#252;gung zu stellen sind, jederzeit und ohne Einhaltung einer K&#252;ndigungsfrist k&#252;ndigen. Die M&#246;glichkeit des Verbrauchers zur au&#223;erordentlichen K&#252;ndigung bleibt hiervon unber&#252;hrt.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="../impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="../datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="../barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="../feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
