<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 312a BGB - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BMJV_de_v1__BfJ_de_v1__Web_farbig.svg" usemap="#imgmap2018913165839"
    width="242" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz und für Verbraucherschutz" title="Verweis zum Bundesministerium der Justiz und für Verbraucherschutz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__312.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__312b.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR001950896BJNE261005360"/><a href="index.html#BJNR001950896BJNE261005360">Nichtamtliches Inhaltsverzeichnis</a><h1>Bürgerliches Gesetzbuch (BGB)<br /><span class="jnenbez">&#167; 312a</span>&#160;<span class="jnentitel">Allgemeine Pflichten und Grunds&#228;tze bei Verbrauchervertr&#228;gen; Grenzen der Vereinbarung von Entgelten</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ruft der Unternehmer oder eine Person, die in seinem Namen oder Auftrag handelt, den Verbraucher an, um mit diesem einen Vertrag zu schlie&#223;en, hat der Anrufer zu Beginn des Gespr&#228;chs seine Identit&#228;t und gegebenenfalls die Identit&#228;t der Person, f&#252;r die er anruft, sowie den gesch&#228;ftlichen Zweck des Anrufs offenzulegen.</div><div class="jurAbsatz">(2) Der Unternehmer ist verpflichtet, den Verbraucher nach Ma&#223;gabe des Artikels 246 des Einf&#252;hrungsgesetzes zum B&#252;rgerlichen Gesetzbuche zu informieren. Der Unternehmer kann von dem Verbraucher Fracht-, Liefer- oder Versandkosten und sonstige Kosten nur verlangen, soweit er den Verbraucher &#252;ber diese Kosten entsprechend den Anforderungen aus Artikel 246 Absatz 1 Nummer 3 des Einf&#252;hrungsgesetzes zum B&#252;rgerlichen Gesetzbuche informiert hat. Die S&#228;tze 1 und 2 sind weder auf au&#223;erhalb von Gesch&#228;ftsr&#228;umen geschlossene Vertr&#228;ge noch auf Fernabsatzvertr&#228;ge noch auf Vertr&#228;ge &#252;ber Finanzdienstleistungen anzuwenden.</div><div class="jurAbsatz">(3) Eine Vereinbarung, die auf eine &#252;ber das vereinbarte Entgelt f&#252;r die Hauptleistung hinausgehende Zahlung des Verbrauchers gerichtet ist, kann ein Unternehmer mit einem Verbraucher nur ausdr&#252;cklich treffen. Schlie&#223;en der Unternehmer und der Verbraucher einen Vertrag im elektronischen Gesch&#228;ftsverkehr, wird eine solche Vereinbarung nur Vertragsbestandteil, wenn der Unternehmer die Vereinbarung nicht durch eine Voreinstellung herbeif&#252;hrt.</div><div class="jurAbsatz">(4) Eine Vereinbarung, durch die ein Verbraucher verpflichtet wird, ein Entgelt daf&#252;r zu zahlen, dass er f&#252;r die Erf&#252;llung seiner vertraglichen Pflichten ein bestimmtes Zahlungsmittel nutzt, ist unwirksam, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r den Verbraucher keine g&#228;ngige und zumutbare unentgeltliche Zahlungsm&#246;glichkeit besteht oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das vereinbarte Entgelt &#252;ber die Kosten hinausgeht, die dem Unternehmer durch die Nutzung des Zahlungsmittels entstehen.</div></dd></dl></div><div class="jurAbsatz">(5) Eine Vereinbarung, durch die ein Verbraucher verpflichtet wird, ein Entgelt daf&#252;r zu zahlen, dass der Verbraucher den Unternehmer wegen Fragen oder Erkl&#228;rungen zu einem zwischen ihnen geschlossenen Vertrag &#252;ber eine Rufnummer anruft, die der Unternehmer f&#252;r solche Zwecke bereith&#228;lt, ist unwirksam, wenn das vereinbarte Entgelt das Entgelt f&#252;r die blo&#223;e Nutzung des Telekommunikationsdienstes &#252;bersteigt. Ist eine Vereinbarung nach Satz 1 unwirksam, ist der Verbraucher auch gegen&#252;ber dem Anbieter des Telekommunikationsdienstes nicht verpflichtet, ein Entgelt f&#252;r den Anruf zu zahlen. Der Anbieter des Telekommunikationsdienstes ist berechtigt, das Entgelt f&#252;r die blo&#223;e Nutzung des Telekommunikationsdienstes von dem Unternehmer zu verlangen, der die unwirksame Vereinbarung mit dem Verbraucher geschlossen hat.</div><div class="jurAbsatz">(6) Ist eine Vereinbarung nach den Abs&#228;tzen 3 bis 5 nicht Vertragsbestandteil geworden oder ist sie unwirksam, bleibt der Vertrag im &#220;brigen wirksam.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="../impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="../datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="../barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="../feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
