<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 327e BGB - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BMJV_de_v1__BfJ_de_v1__Web_farbig.svg" usemap="#imgmap2018913165839"
    width="242" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz und für Verbraucherschutz" title="Verweis zum Bundesministerium der Justiz und für Verbraucherschutz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__327d.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__327f.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR001950896BJNE284000360"/><a href="index.html#BJNR001950896BJNE284000360">Nichtamtliches Inhaltsverzeichnis</a><h1>Bürgerliches Gesetzbuch (BGB)<br /><span class="jnenbez">&#167; 327e</span>&#160;<span class="jnentitel">Produktmangel</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das digitale Produkt ist frei von Produktm&#228;ngeln, wenn es zur ma&#223;geblichen Zeit nach den Vorschriften dieses Untertitels den subjektiven Anforderungen, den objektiven Anforderungen und den Anforderungen an die Integration entspricht. Soweit nachfolgend nicht anders bestimmt, ist die ma&#223;gebliche Zeit der Zeitpunkt der Bereitstellung nach &#167; 327b. Wenn der Unternehmer durch den Vertrag zu einer fortlaufenden Bereitstellung &#252;ber einen Zeitraum (dauerhafte Bereitstellung) verpflichtet ist, ist der ma&#223;gebliche Zeitraum der gesamte vereinbarte Zeitraum der Bereitstellung (Bereitstellungszeitraum).</div><div class="jurAbsatz">(2) Das digitale Produkt entspricht den subjektiven Anforderungen, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das digitale Produkt <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die vereinbarte Beschaffenheit hat, einschlie&#223;lich der Anforderungen an seine Menge, seine Funktionalit&#228;t, seine Kompatibilit&#228;t und seine Interoperabilit&#228;t,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sich f&#252;r die nach dem Vertrag vorausgesetzte Verwendung eignet,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>es wie im Vertrag vereinbart mit Zubeh&#246;r, Anleitungen und Kundendienst bereitgestellt wird und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die im Vertrag vereinbarten Aktualisierungen w&#228;hrend des nach dem Vertrag ma&#223;geblichen Zeitraums bereitgestellt werden.</div></dd></dl>Funktionalit&#228;t ist die F&#228;higkeit eines digitalen Produkts, seine Funktionen seinem Zweck entsprechend zu erf&#252;llen. Kompatibilit&#228;t ist die F&#228;higkeit eines digitalen Produkts, mit Hardware oder Software zu funktionieren, mit der digitale Produkte derselben Art in der Regel genutzt werden, ohne dass sie konvertiert werden m&#252;ssen. Interoperabilit&#228;t ist die F&#228;higkeit eines digitalen Produkts, mit anderer Hardware oder Software als derjenigen, mit der digitale Produkte derselben Art in der Regel genutzt werden, zu funktionieren.</div><div class="jurAbsatz">(3) Das digitale Produkt entspricht den objektiven Anforderungen, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>es sich f&#252;r die gew&#246;hnliche Verwendung eignet,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>es eine Beschaffenheit, einschlie&#223;lich der Menge, der Funktionalit&#228;t, der Kompatibilit&#228;t, der Zug&#228;nglichkeit, der Kontinuit&#228;t und der Sicherheit aufweist, die bei digitalen Produkten derselben Art &#252;blich ist und die der Verbraucher unter Ber&#252;cksichtigung der Art des digitalen Produkts erwarten kann,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>es der Beschaffenheit einer Testversion oder Voranzeige entspricht, die der Unternehmer dem Verbraucher vor Vertragsschluss zur Verf&#252;gung gestellt hat,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>es mit dem Zubeh&#246;r und den Anleitungen bereitgestellt wird, deren Erhalt der Verbraucher erwarten kann,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Verbraucher gem&#228;&#223; &#167; 327f Aktualisierungen bereitgestellt werden und der Verbraucher &#252;ber diese Aktualisierungen informiert wird und</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sofern die Parteien nichts anderes vereinbart haben, es in der zum Zeitpunkt des Vertragsschlusses neuesten verf&#252;gbaren Version bereitgestellt wird.</div></dd></dl>Zu der &#252;blichen Beschaffenheit nach Satz 1 Nummer 2 geh&#246;ren auch Anforderungen, die der Verbraucher nach vom Unternehmer oder einer anderen Person in vorhergehenden Gliedern der Vertriebskette selbst oder in deren Auftrag vorgenommenen &#246;ffentlichen &#196;u&#223;erungen, die insbesondere in der Werbung oder auf dem Etikett abgegeben wurden, erwarten kann. Das gilt nicht, wenn der Unternehmer die &#196;u&#223;erung nicht kannte und auch nicht kennen konnte, wenn die &#196;u&#223;erung im Zeitpunkt des Vertragsschlusses in derselben oder in gleichwertiger Weise berichtigt war oder wenn die &#196;u&#223;erung die Entscheidung, das digitale Produkt zu erwerben, nicht beeinflussen konnte.</div><div class="jurAbsatz">(4) Soweit eine Integration durchzuf&#252;hren ist, entspricht das digitale Produkt den Anforderungen an die Integration, wenn die Integration <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sachgem&#228;&#223; durchgef&#252;hrt worden ist oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zwar unsachgem&#228;&#223; durchgef&#252;hrt worden ist, dies jedoch weder auf einer unsachgem&#228;&#223;en Integration durch den Unternehmer noch auf einem Mangel in der vom Unternehmer bereitgestellten Anleitung beruht.</div></dd></dl>Integration ist die Verbindung und die Einbindung eines digitalen Produkts mit den oder in die Komponenten der digitalen Umgebung des Verbrauchers, damit das digitale Produkt gem&#228;&#223; den Anforderungen nach den Vorschriften dieses Untertitels genutzt werden kann. Digitale Umgebung sind Hardware, Software oder Netzverbindungen aller Art, die vom Verbraucher f&#252;r den Zugang zu einem digitalen Produkt oder die Nutzung eines digitalen Produkts verwendet werden.</div><div class="jurAbsatz">(5) Einem Produktmangel steht es gleich, wenn der Unternehmer ein anderes digitales Produkt als das vertraglich geschuldete digitale Produkt bereitstellt.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="../impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="../datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="../barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="../feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
