<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 358 BGB - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BMJV_de_v1__BfJ_de_v1__Web_farbig.svg" usemap="#imgmap2018913165839"
    width="242" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz und für Verbraucherschutz" title="Verweis zum Bundesministerium der Justiz und für Verbraucherschutz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__357e.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__359.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR001950896BJNE262107360"/><a href="index.html#BJNR001950896BJNE262107360">Nichtamtliches Inhaltsverzeichnis</a><h1>Bürgerliches Gesetzbuch (BGB)<br /><span class="jnenbez">&#167; 358</span>&#160;<span class="jnentitel">Mit dem widerrufenen Vertrag verbundener Vertrag</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Hat der Verbraucher seine auf den Abschluss eines Vertrags &#252;ber die Lieferung einer Ware oder die Erbringung einer anderen Leistung durch einen Unternehmer gerichtete Willenserkl&#228;rung wirksam widerrufen, so ist er auch an seine auf den Abschluss eines mit diesem Vertrag verbundenen Darlehensvertrags gerichtete Willenserkl&#228;rung nicht mehr gebunden.</div><div class="jurAbsatz">(2) Hat der Verbraucher seine auf den Abschluss eines Darlehensvertrags gerichtete Willenserkl&#228;rung auf Grund des &#167; 495 Absatz 1 oder des &#167; 514 Absatz 2 Satz 1 wirksam widerrufen, so ist er auch nicht mehr an diejenige Willenserkl&#228;rung gebunden, die auf den Abschluss eines mit diesem Darlehensvertrag verbundenen Vertrags &#252;ber die Lieferung einer Ware oder die Erbringung einer anderen Leistung gerichtet ist.</div><div class="jurAbsatz">(3) Ein Vertrag &#252;ber die Lieferung einer Ware oder &#252;ber die Erbringung einer anderen Leistung und ein Darlehensvertrag nach den Abs&#228;tzen 1 oder 2 sind verbunden, wenn das Darlehen ganz oder teilweise der Finanzierung des anderen Vertrags dient und beide Vertr&#228;ge eine wirtschaftliche Einheit bilden. Eine wirtschaftliche Einheit ist insbesondere anzunehmen, wenn der Unternehmer selbst die Gegenleistung des Verbrauchers finanziert, oder im Falle der Finanzierung durch einen Dritten, wenn sich der Darlehensgeber bei der Vorbereitung oder dem Abschluss des Darlehensvertrags der Mitwirkung des Unternehmers bedient. Bei einem finanzierten Erwerb eines Grundst&#252;cks oder eines grundst&#252;cksgleichen Rechts ist eine wirtschaftliche Einheit nur anzunehmen, wenn der Darlehensgeber selbst dem Verbraucher das Grundst&#252;ck oder das grundst&#252;cksgleiche Recht verschafft oder wenn er &#252;ber die Zurverf&#252;gungstellung von Darlehen hinaus den Erwerb des Grundst&#252;cks oder grundst&#252;cksgleichen Rechts durch Zusammenwirken mit dem Unternehmer f&#246;rdert, indem er sich dessen Ver&#228;u&#223;erungsinteressen ganz oder teilweise zu Eigen macht, bei der Planung, Werbung oder Durchf&#252;hrung des Projekts Funktionen des Ver&#228;u&#223;erers &#252;bernimmt oder den Ver&#228;u&#223;erer einseitig beg&#252;nstigt.</div><div class="jurAbsatz">(4) Auf die R&#252;ckabwicklung des verbundenen Vertrags sind unabh&#228;ngig von der Vertriebsform &#167; 355 Absatz 3 und, je nach Art des verbundenen Vertrags, die &#167;&#167; 357 bis 357c entsprechend anzuwenden. Ist der verbundene Vertrag ein Vertrag &#252;ber die Lieferung von nicht auf einem k&#246;rperlichen Datentr&#228;ger befindlichen digitalen Inhalten, hat der Verbraucher abweichend von &#167; 357a Absatz 3 unter den Voraussetzungen des &#167; 356 Absatz 5 Nummer 2 Wertersatz f&#252;r die bis zum Widerruf gelieferten digitalen Inhalte zu leisten. Ist der verbundene Vertrag ein im Fernabsatz oder au&#223;erhalb von Gesch&#228;ftsr&#228;umen geschlossener Ratenlieferungsvertrag, sind neben &#167; 355 Absatz 3 auch die &#167;&#167; 357 und 357a entsprechend anzuwenden; im &#220;brigen gelten f&#252;r verbundene Ratenlieferungsvertr&#228;ge &#167; 355 Absatz 3 und &#167; 357d entsprechend. Im Falle des Absatzes 1 sind jedoch Anspr&#252;che auf Zahlung von Zinsen und Kosten aus der R&#252;ckabwicklung des Darlehensvertrags gegen den Verbraucher ausgeschlossen. Der Darlehensgeber tritt im Verh&#228;ltnis zum Verbraucher hinsichtlich der Rechtsfolgen des Widerrufs in die Rechte und Pflichten des Unternehmers aus dem verbundenen Vertrag ein, wenn das Darlehen dem Unternehmer bei Wirksamwerden des Widerrufs bereits zugeflossen ist.</div><div class="jurAbsatz">(5) Die Abs&#228;tze 2 und 4 sind nicht anzuwenden auf Darlehensvertr&#228;ge, die der Finanzierung des Erwerbs von Finanzinstrumenten dienen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="../impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="../datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="../barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="../feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
