<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 493 BGB - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BMJV_de_v1__BfJ_de_v1__Web_farbig.svg" usemap="#imgmap2018913165839"
    width="242" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz und für Verbraucherschutz" title="Verweis zum Bundesministerium der Justiz und für Verbraucherschutz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__492b.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__494.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR001950896BJNE048705360"/><a href="index.html#BJNR001950896BJNE048705360">Nichtamtliches Inhaltsverzeichnis</a><h1>Bürgerliches Gesetzbuch (BGB)<br /><span class="jnenbez">&#167; 493</span>&#160;<span class="jnentitel">Informationen w&#228;hrend des Vertragsverh&#228;ltnisses</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ist in einem Verbraucherdarlehensvertrag der Sollzinssatz gebunden und endet die Sollzinsbindung vor der f&#252;r die R&#252;ckzahlung bestimmten Zeit, unterrichtet der Darlehensgeber den Darlehensnehmer sp&#228;testens drei Monate vor Ende der Sollzinsbindung dar&#252;ber, ob er zu einer neuen Sollzinsbindungsabrede bereit ist. Erkl&#228;rt sich der Darlehensgeber hierzu bereit, muss die Unterrichtung den zum Zeitpunkt der Unterrichtung vom Darlehensgeber angebotenen Sollzinssatz enthalten.</div><div class="jurAbsatz">(2) Der Darlehensgeber unterrichtet den Darlehensnehmer sp&#228;testens drei Monate vor Beendigung eines Verbraucherdarlehensvertrags dar&#252;ber, ob er zur Fortf&#252;hrung des Darlehensverh&#228;ltnisses bereit ist. Erkl&#228;rt sich der Darlehensgeber zur Fortf&#252;hrung bereit, muss die Unterrichtung die zum Zeitpunkt der Unterrichtung g&#252;ltigen Pflichtangaben gem&#228;&#223; &#167; 491a Abs. 1 enthalten.</div><div class="jurAbsatz">(3) Die Anpassung des Sollzinssatzes eines Verbraucherdarlehensvertrags mit ver&#228;nderlichem Sollzinssatz wird erst wirksam, nachdem der Darlehensgeber den Darlehensnehmer &#252;ber die Einzelheiten unterrichtet hat, die sich aus Artikel 247 &#167; 15 des Einf&#252;hrungsgesetzes zum B&#252;rgerlichen Gesetzbuche ergeben. Abweichende Vereinbarungen &#252;ber die Wirksamkeit sind im Rahmen des Artikels 247 &#167; 15 Absatz 2 und 3 des Einf&#252;hrungsgesetzes zum B&#252;rgerlichen Gesetzbuche zul&#228;ssig.</div><div class="jurAbsatz">(4) Bei einem Vertrag &#252;ber ein Immobiliar-Verbraucherdarlehen in Fremdw&#228;hrung gem&#228;&#223; &#167; 503 Absatz 1 Satz 1, auch in Verbindung mit Satz 3, hat der Darlehensgeber den Darlehensnehmer unverz&#252;glich zu informieren, wenn der Wert des noch zu zahlenden Restbetrags oder der Wert der regelm&#228;&#223;igen Raten in der Landesw&#228;hrung des Darlehensnehmers um mehr als 20 Prozent gegen&#252;ber dem Wert steigt, der bei Zugrundelegung des Wechselkurses bei Vertragsabschluss gegeben w&#228;re. Die Information <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ist auf einem dauerhaften Datentr&#228;ger zu &#252;bermitteln,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>hat die Angabe &#252;ber die Ver&#228;nderung des Restbetrags in der Landesw&#228;hrung des Darlehensnehmers zu enthalten,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>hat den Hinweis auf die M&#246;glichkeit einer W&#228;hrungsumstellung aufgrund des &#167; 503 und die hierf&#252;r geltenden Bedingungen und gegebenenfalls die Erl&#228;uterung weiterer M&#246;glichkeiten zur Begrenzung des Wechselkursrisikos zu enthalten und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ist so lange in regelm&#228;&#223;igen Abst&#228;nden zu erteilen, bis die Differenz von 20 Prozent wieder unterschritten wird.</div></dd></dl>Die S&#228;tze 1 und 2 sind entsprechend anzuwenden, wenn ein Immobiliar-Verbraucherdarlehensvertrag in der W&#228;hrung des Mitgliedstaats der Europ&#228;ischen Union, in dem der Darlehensnehmer bei Vertragsschluss seinen Wohnsitz hat, geschlossen wurde und der Darlehensnehmer zum Zeitpunkt der ma&#223;geblichen Kreditw&#252;rdigkeitspr&#252;fung in einer anderen W&#228;hrung &#252;berwiegend sein Einkommen bezieht oder Verm&#246;genswerte h&#228;lt, aus denen das Darlehen zur&#252;ckgezahlt werden soll.</div><div class="jurAbsatz">(5) Wenn der Darlehensnehmer eines Immobiliar-Verbraucherdarlehensvertrags dem Darlehensgeber mitteilt, dass er eine vorzeitige R&#252;ckzahlung des Darlehens beabsichtigt, ist der Darlehensgeber verpflichtet, ihm unverz&#252;glich die f&#252;r die Pr&#252;fung dieser M&#246;glichkeit erforderlichen Informationen auf einem dauerhaften Datentr&#228;ger zu &#252;bermitteln. Diese Informationen m&#252;ssen insbesondere folgende Angaben enthalten: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Auskunft &#252;ber die Zul&#228;ssigkeit der vorzeitigen R&#252;ckzahlung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Fall der Zul&#228;ssigkeit die H&#246;he des zur&#252;ckzuzahlenden Betrags und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gegebenenfalls die H&#246;he einer Vorf&#228;lligkeitsentsch&#228;digung.</div></dd></dl>Soweit sich die Informationen auf Annahmen st&#252;tzen, m&#252;ssen diese nachvollziehbar und sachlich gerechtfertigt sein und als solche dem Darlehensnehmer gegen&#252;ber offengelegt werden.</div><div class="jurAbsatz">(6) Wurden Forderungen aus dem Darlehensvertrag abgetreten, treffen die Pflichten aus den Abs&#228;tzen 1 bis 5 auch den neuen Gl&#228;ubiger, wenn nicht der bisherige Darlehensgeber mit dem neuen Gl&#228;ubiger vereinbart hat, dass im Verh&#228;ltnis zum Darlehensnehmer weiterhin allein der bisherige Darlehensgeber auftritt.</div><div class="jurAbsatz">(7) Der Darlehensgeber &#252;bermittelt dem Darlehensnehmer vor der &#196;nderung der Bestimmungen des Verbraucherdarlehensvertrags die folgenden Informationen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine klare Beschreibung <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der vorgeschlagenen &#196;nderungen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>soweit zutreffend, der Notwendigkeit der Zustimmung des Darlehensnehmers zu den &#196;nderungen nach Buchstabe a und</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>soweit zutreffend, der gesetzlich eingef&#252;hrten &#196;nderungen, die den &#196;nderungen nach Buchstabe a zugrunde liegen,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den zeitlichen Rahmen, der f&#252;r die Umsetzung der &#196;nderungen nach Nummer 1 Buchstabe a vorgesehen ist, und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die M&#246;glichkeiten, die dem Darlehensnehmer zur Verf&#252;gung stehen, um gegen die &#196;nderungen nach Nummer 1 Buchstabe a Beschwerde einzulegen, die Frist f&#252;r die Einlegung der Beschwerde sowie die Bezeichnung und Anschrift der zust&#228;ndigen Beh&#246;rde, bei der die Beschwerde eingereicht werden kann.</div></dd></dl>&#167; 492 Absatz 5 ist nicht anzuwenden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="../impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="../datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="../barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="../feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
