<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 559 BGB - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BMJV_de_v1__BfJ_de_v1__Web_farbig.svg" usemap="#imgmap2018913165839"
    width="242" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz und für Verbraucherschutz" title="Verweis zum Bundesministerium der Justiz und für Verbraucherschutz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__558e.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__559a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR001950896BJNE056306360"/><a href="index.html#BJNR001950896BJNE056306360">Nichtamtliches Inhaltsverzeichnis</a><h1>Bürgerliches Gesetzbuch (BGB)<br /><span class="jnenbez">&#167; 559</span>&#160;<span class="jnentitel">Mieterh&#246;hung nach Modernisierungsma&#223;nahmen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Hat der Vermieter Modernisierungsma&#223;nahmen im Sinne des &#167; 555b Nummer 1, 3, 4, 5 oder 6 durchgef&#252;hrt, so kann er die j&#228;hrliche Miete um 8 Prozent der f&#252;r die Wohnung aufgewendeten Kosten erh&#246;hen. Im Fall des &#167; 555b Nummer 4a ist die Erh&#246;hung nur zul&#228;ssig, wenn der Mieter seinen Anbieter von &#246;ffentlich zug&#228;nglichen Telekommunikationsdiensten &#252;ber den errichteten Anschluss frei w&#228;hlen kann und der Vermieter kein Bereitstellungsentgelt gem&#228;&#223; &#167; 72 des Telekommunikationsgesetzes als Betriebskosten umlegt oder umgelegt hat.</div><div class="jurAbsatz">(2) Kosten, die f&#252;r Erhaltungsma&#223;nahmen erforderlich gewesen w&#228;ren, geh&#246;ren nicht zu den aufgewendeten Kosten nach Absatz 1; sie sind, soweit erforderlich, durch Sch&#228;tzung zu ermitteln. Dabei ist der Abnutzungsgrad der Bauteile und Einrichtungen, die von einer modernisierenden Erneuerung erfasst werden, angemessen zu ber&#252;cksichtigen.</div><div class="jurAbsatz">(3) Werden Modernisierungsma&#223;nahmen f&#252;r mehrere Wohnungen durchgef&#252;hrt, so sind die Kosten angemessen auf die einzelnen Wohnungen aufzuteilen.</div><div class="jurAbsatz">(3a) Bei Erh&#246;hungen der j&#228;hrlichen Miete nach Absatz 1 darf sich die monatliche Miete innerhalb von sechs Jahren, von Erh&#246;hungen nach &#167; 558 oder &#167; 560 abgesehen, nicht um mehr als 3 Euro je Quadratmeter Wohnfl&#228;che erh&#246;hen. Betr&#228;gt die monatliche Miete vor der Mieterh&#246;hung weniger als 7 Euro pro Quadratmeter Wohnfl&#228;che, so darf sie sich abweichend von Satz 1 nicht um mehr als 2 Euro je Quadratmeter Wohnfl&#228;che erh&#246;hen. Sind bei einer Modernisierungsma&#223;nahme, die mittels Einbaus oder Aufstellung einer Heizungsanlage zum Zwecke der Inbetriebnahme in einem Geb&#228;ude durchgef&#252;hrt wird und die zu einer Erh&#246;hung der j&#228;hrlichen Miete nach Absatz 1 berechtigt, zugleich die Voraussetzungen des &#167; 555b Nummer 1 oder Nummer 1a erf&#252;llt, so darf sich die monatliche Miete insoweit um nicht mehr als 0,50 Euro je Quadratmeter Wohnfl&#228;che innerhalb von sechs Jahren erh&#246;hen; die S&#228;tze 1 und 2 bleiben unber&#252;hrt.</div><div class="jurAbsatz">(4) Die Mieterh&#246;hung ist ausgeschlossen, soweit sie auch unter Ber&#252;cksichtigung der voraussichtlichen k&#252;nftigen Betriebskosten f&#252;r den Mieter eine H&#228;rte bedeuten w&#252;rde, die auch unter W&#252;rdigung der berechtigten Interessen des Vermieters nicht zu rechtfertigen ist. Eine Abw&#228;gung nach Satz 1 findet nicht statt, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Mietsache lediglich in einen Zustand versetzt wurde, der allgemein &#252;blich ist, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Modernisierungsma&#223;nahme auf Grund von Umst&#228;nden durchgef&#252;hrt wurde, die der Vermieter nicht zu vertreten hatte, es sei denn, die Modernisierungsma&#223;nahme erf&#252;llt auch die Voraussetzungen des &#167; 555b Nummer 1 oder Nummer 1a und wurde mittels Einbaus oder Aufstellung einer Heizungsanlage zum Zwecke der Inbetriebnahme in einem Geb&#228;ude durchgef&#252;hrt.</div></dd></dl></div><div class="jurAbsatz">(5) Umst&#228;nde, die eine H&#228;rte nach Absatz 4 Satz 1 begr&#252;nden, sind nur zu ber&#252;cksichtigen, wenn sie nach &#167; 555d Absatz 3 bis 5 rechtzeitig mitgeteilt worden sind. Die Bestimmungen &#252;ber die Ausschlussfrist nach Satz 1 sind nicht anzuwenden, wenn die tats&#228;chliche Mieterh&#246;hung die angek&#252;ndigte um mehr als 10 Prozent &#252;bersteigt.</div><div class="jurAbsatz">(6) Eine zum Nachteil des Mieters abweichende Vereinbarung ist unwirksam.</div></div></div></div><div class="jnfussnote" id="BJNR001950896BJNE056306360_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 559: Zur Anwendung vgl. &#167; 578 Abs. 3 Satz 1 +++) <br />(+++ &#167; 559 Abs. 4: Zur Nichtanwendung vgl. &#167; 559c Abs. 1 Satz 3 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="../impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="../datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="../barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="../feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
