<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 675d BGB - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BMJV_de_v1__BfJ_de_v1__Web_farbig.svg" usemap="#imgmap2018913165839"
    width="242" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz und für Verbraucherschutz" title="Verweis zum Bundesministerium der Justiz und für Verbraucherschutz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__675c.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__675e.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR001950896BJNE265902360"/><a href="index.html#BJNR001950896BJNE265902360">Nichtamtliches Inhaltsverzeichnis</a><h1>Bürgerliches Gesetzbuch (BGB)<br /><span class="jnenbez">&#167; 675d</span>&#160;<span class="jnentitel">Unterrichtung bei Zahlungsdiensten</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zahlungsdienstleister haben Zahlungsdienstnutzer bei der Erbringung von Zahlungsdiensten &#252;ber die in Artikel 248 &#167;&#167; 1 bis 12, 13 Absatz 1, 3 bis 5 und &#167;&#167; 14 bis 16 des Einf&#252;hrungsgesetzes zum B&#252;rgerlichen Gesetzbuche bestimmten Umst&#228;nde in der dort vorgesehenen Form zu unterrichten.</div><div class="jurAbsatz">(2) Zahlungsausl&#246;sedienstleister haben Zahler ausschlie&#223;lich &#252;ber die in Artikel 248 &#167; 13 Absatz 1 bis 3 und &#167; 13a des Einf&#252;hrungsgesetzes zum B&#252;rgerlichen Gesetzbuche bestimmten Umst&#228;nde in der Form zu unterrichten, die in Artikel 248 &#167;&#167; 2 und 12 des Einf&#252;hrungsgesetzes zum B&#252;rgerlichen Gesetzbuche vorgesehen ist. Kontoinformationsdienstleister haben Zahlungsdienstnutzer entsprechend den Anforderungen des Artikels 248 &#167;&#167; 4 und 13 Absatz 1 und 3 des Einf&#252;hrungsgesetzes zum B&#252;rgerlichen Gesetzbuche zu unterrichten; sie k&#246;nnen die Form und den Zeitpunkt der Unterrichtung mit dem Zahlungsdienstnutzer vereinbaren.</div><div class="jurAbsatz">(3) Ist die ordnungsgem&#228;&#223;e Unterrichtung streitig, so trifft die Beweislast den Zahlungsdienstleister.</div><div class="jurAbsatz">(4) F&#252;r die Unterrichtung darf der Zahlungsdienstleister mit dem Zahlungsdienstnutzer nur dann ein Entgelt vereinbaren, wenn die Information auf Verlangen des Zahlungsdienstnutzers erbracht wird und der Zahlungsdienstleister <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>diese Information h&#228;ufiger erbringt, als in Artikel 248 &#167;&#167; 1 bis 16 des Einf&#252;hrungsgesetzes zum B&#252;rgerlichen Gesetzbuche vorgesehen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Information erbringt, die &#252;ber die in Artikel 248 &#167;&#167; 1 bis 16 des Einf&#252;hrungsgesetzes zum B&#252;rgerlichen Gesetzbuche vorgeschriebenen hinausgeht, oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>diese Information mithilfe anderer als der im Zahlungsdiensterahmenvertrag vereinbarten Kommunikationsmittel erbringt.</div></dd></dl>Das Entgelt muss angemessen und an den tats&#228;chlichen Kosten des Zahlungsdienstleisters ausgerichtet sein.</div><div class="jurAbsatz">(5) Zahlungsempf&#228;nger, Dienstleister, die Bargeldabhebungsdienste erbringen, und Dritte unterrichten &#252;ber die in Artikel 248 &#167;&#167; 17 bis 18 des Einf&#252;hrungsgesetzes zum B&#252;rgerlichen Gesetzbuche bestimmten Umst&#228;nde. Der Zahler ist nur dann verpflichtet, die Entgelte gem&#228;&#223; Artikel 248 &#167; 17 Absatz 2 und &#167; 18 des Einf&#252;hrungsgesetzes zum B&#252;rgerlichen Gesetzbuche zu entrichten, wenn deren volle H&#246;he vor der Ausl&#246;sung des Zahlungsvorgangs bekannt gemacht wurde.</div><div class="jurAbsatz">(6) Die Abs&#228;tze 1 bis 5 sind nicht anzuwenden auf <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bestandteile eines Zahlungsvorgangs, die au&#223;erhalb des Europ&#228;ischen Wirtschaftsraums get&#228;tigt werden, wenn <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Zahlungsvorgang in der W&#228;hrung eines Staates au&#223;erhalb des Europ&#228;ischen Wirtschaftsraums erfolgt und sowohl der Zahlungsdienstleister des Zahlers als auch der Zahlungsdienstleister des Zahlungsempf&#228;ngers innerhalb des Europ&#228;ischen Wirtschaftsraums belegen ist oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Beteiligung mehrerer Zahlungsdienstleister an dem Zahlungsvorgang von diesen Zahlungsdienstleistern mindestens einer innerhalb und mindestens einer au&#223;erhalb des Europ&#228;ischen Wirtschaftsraums belegen ist;</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zahlungsvorg&#228;nge, bei denen keiner der beteiligten Zahlungsdienstleister innerhalb des Europ&#228;ischen Wirtschaftsraums belegen ist.</div></dd></dl>In den F&#228;llen des Satzes 1 Nummer 1 sind die Informationspflichten nach Artikel 248 &#167; 4 Absatz 1 Nummer 2 Buchstabe e, &#167; 6 Nummer 1 sowie &#167; 13 Absatz 1 Satz 1 Nummer 2 des Einf&#252;hrungsgesetzes zum B&#252;rgerlichen Gesetzbuche auch auf die innerhalb des Europ&#228;ischen Wirtschaftsraums get&#228;tigten Bestandteile des Zahlungsvorgangs nicht anzuwenden. Gleiches gilt im Fall des Satzes 1 Nummer 1 Buchstabe b f&#252;r die Informationspflicht nach Artikel 248 &#167; 4 Absatz 1 Nummer 5 Buchstabe g des Einf&#252;hrungsgesetzes zum B&#252;rgerlichen Gesetzbuche.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="../impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="../datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="../barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="../feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
