<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 675x BGB - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BMJV_de_v1__BfJ_de_v1__Web_farbig.svg" usemap="#imgmap2018913165839"
    width="242" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz und für Verbraucherschutz" title="Verweis zum Bundesministerium der Justiz und für Verbraucherschutz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__675w.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__675y.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR001950896BJNE267901123"/><a href="index.html#BJNR001950896BJNE267901123">Nichtamtliches Inhaltsverzeichnis</a><h1>Bürgerliches Gesetzbuch (BGB)<br /><span class="jnenbez">&#167; 675x</span>&#160;<span class="jnentitel">Erstattungsanspruch bei einem vom oder &#252;ber den Zahlungsempf&#228;nger ausgel&#246;sten autorisierten Zahlungsvorgang</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Zahler hat gegen seinen Zahlungsdienstleister einen Anspruch auf Erstattung eines belasteten Zahlungsbetrags, der auf einem autorisierten, vom oder &#252;ber den Zahlungsempf&#228;nger ausgel&#246;sten Zahlungsvorgang beruht, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der Autorisierung der genaue Betrag nicht angegeben wurde und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Zahlungsbetrag den Betrag &#252;bersteigt, den der Zahler entsprechend seinem bisherigen Ausgabeverhalten, den Bedingungen des Zahlungsdiensterahmenvertrags und den jeweiligen Umst&#228;nden des Einzelfalls h&#228;tte erwarten k&#246;nnen; mit einem etwaigen W&#228;hrungsumtausch zusammenh&#228;ngende Gr&#252;nde bleiben au&#223;er Betracht, wenn der zwischen den Parteien vereinbarte Referenzwechselkurs zugrunde gelegt wurde.</div></dd></dl>Ist der Zahlungsbetrag einem Zahlungskonto belastet worden, so ist die Gutschrift des Zahlungsbetrags auf diesem Zahlungskonto so vorzunehmen, dass das Wertstellungsdatum sp&#228;testens der Gesch&#228;ftstag der Belastung ist. Auf Verlangen seines Zahlungsdienstleisters hat der Zahler nachzuweisen, dass die Voraussetzungen des Satzes 1 Nummer 1 und 2 erf&#252;llt sind.</div><div class="jurAbsatz">(2) Unbeschadet des Absatzes 3 hat der Zahler bei SEPA-Basislastschriften und SEPA-Firmenlastschriften ohne Angabe von Gr&#252;nden auch dann einen Anspruch auf Erstattung gegen seinen Zahlungsdienstleister, wenn die Voraussetzungen f&#252;r eine Erstattung nach Absatz 1 nicht erf&#252;llt sind.</div><div class="jurAbsatz">(3) Der Zahler kann mit seinem Zahlungsdienstleister vereinbaren, dass er keinen Anspruch auf Erstattung hat, wenn er seine Zustimmung zur Ausf&#252;hrung des Zahlungsvorgangs direkt seinem Zahlungsdienstleister erteilt hat und er, sofern vereinbart, &#252;ber den anstehenden Zahlungsvorgang mindestens vier Wochen vor dem F&#228;lligkeitstermin vom Zahlungsdienstleister oder vom Zahlungsempf&#228;nger unterrichtet wurde.</div><div class="jurAbsatz">(4) Ein Anspruch des Zahlers auf Erstattung ist ausgeschlossen, wenn er ihn nicht innerhalb von acht Wochen ab dem Zeitpunkt der Belastung des betreffenden Zahlungsbetrags gegen&#252;ber seinem Zahlungsdienstleister geltend macht.</div><div class="jurAbsatz">(5) Der Zahlungsdienstleister ist verpflichtet, innerhalb von zehn Gesch&#228;ftstagen nach Zugang eines Erstattungsverlangens entweder den vollst&#228;ndigen Betrag des Zahlungsvorgangs zu erstatten oder dem Zahler die Gr&#252;nde f&#252;r die Ablehnung der Erstattung mitzuteilen. Im Fall der Ablehnung hat der Zahlungsdienstleister auf die Beschwerdem&#246;glichkeiten gem&#228;&#223; den &#167;&#167; 60 bis 62 des Zahlungsdiensteaufsichtsgesetzes und auf die M&#246;glichkeit, eine Schlichtungsstelle gem&#228;&#223; &#167; 14 des Unterlassungsklagengesetzes anzurufen, hinzuweisen. Das Recht des Zahlungsdienstleisters, eine innerhalb der Frist nach Absatz 4 geltend gemachte Erstattung abzulehnen, erstreckt sich nicht auf den Fall nach Absatz 2.</div><div class="jurAbsatz">(6) Wenn ein Fall des &#167; 675d Absatz 6 Satz 1 Nummer 1 Buchstabe b vorliegt, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ist &#167; 675x Absatz 1 auf die innerhalb des Europ&#228;ischen Wirtschaftsraums get&#228;tigten Bestandteile des Zahlungsvorgangs nicht anzuwenden und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>kann von &#167; 675x Absatz 2 bis 5 f&#252;r die innerhalb des Europ&#228;ischen Wirtschaftsraums get&#228;tigten Bestandteile des Zahlungsvorgangs abgewichen werden.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="../impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="../datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="../barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="../feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
