<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 675f BGB - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BMJV_de_v1__BfJ_de_v1__Web_farbig.svg" usemap="#imgmap2018913165839"
    width="242" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz und für Verbraucherschutz" title="Verweis zum Bundesministerium der Justiz und für Verbraucherschutz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__675e.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__675g.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR001950896BJNE266101123"/><a href="index.html#BJNR001950896BJNE266101123">Nichtamtliches Inhaltsverzeichnis</a><h1>Bürgerliches Gesetzbuch (BGB)<br /><span class="jnenbez">&#167; 675f</span>&#160;<span class="jnentitel">Zahlungsdienstevertrag</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Durch einen Einzelzahlungsvertrag wird der Zahlungsdienstleister verpflichtet, f&#252;r die Person, die einen Zahlungsdienst als Zahler, Zahlungsempf&#228;nger oder in beiden Eigenschaften in Anspruch nimmt (Zahlungsdienstnutzer), einen Zahlungsvorgang auszuf&#252;hren.</div><div class="jurAbsatz">(2) Durch einen Zahlungsdiensterahmenvertrag wird der Zahlungsdienstleister verpflichtet, f&#252;r den Zahlungsdienstnutzer einzelne und aufeinander folgende Zahlungsvorg&#228;nge auszuf&#252;hren sowie gegebenenfalls f&#252;r den Zahlungsdienstnutzer ein auf dessen Namen oder die Namen mehrerer Zahlungsdienstnutzer lautendes Zahlungskonto zu f&#252;hren. Ein Zahlungsdiensterahmenvertrag kann auch Bestandteil eines sonstigen Vertrags sein oder mit einem anderen Vertrag zusammenh&#228;ngen.</div><div class="jurAbsatz">(3) Der Zahlungsdienstnutzer ist berechtigt, einen Zahlungsausl&#246;sedienst oder einen Kontoinformationsdienst zu nutzen, es sei denn, das Zahlungskonto des Zahlungsdienstnutzers ist f&#252;r diesen nicht online zug&#228;nglich. Der kontof&#252;hrende Zahlungsdienstleister darf die Nutzung dieser Dienste durch den Zahlungsdienstnutzer nicht davon abh&#228;ngig machen, dass der Zahlungsausl&#246;sedienstleister oder der Kontoinformationsdienstleister zu diesem Zweck einen Vertrag mit dem kontof&#252;hrenden Zahlungsdienstleister abschlie&#223;t.</div><div class="jurAbsatz">(4) Zahlungsvorgang ist jede Bereitstellung, &#220;bermittlung oder Abhebung eines Geldbetrags, unabh&#228;ngig von der zugrunde liegenden Rechtsbeziehung zwischen Zahler und Zahlungsempf&#228;nger. Zahlungsauftrag ist jeder Auftrag, den ein Zahler seinem Zahlungsdienstleister zur Ausf&#252;hrung eines Zahlungsvorgangs entweder unmittelbar oder mittelbar &#252;ber einen Zahlungsausl&#246;sedienstleister oder den Zahlungsempf&#228;nger erteilt.</div><div class="jurAbsatz">(5) Der Zahlungsdienstnutzer ist verpflichtet, dem Zahlungsdienstleister das f&#252;r die Erbringung eines Zahlungsdienstes vereinbarte Entgelt zu entrichten. F&#252;r die Erf&#252;llung von Nebenpflichten nach diesem Untertitel hat der Zahlungsdienstleister nur dann einen Anspruch auf ein Entgelt, sofern dies zugelassen und zwischen dem Zahlungsdienstnutzer und dem Zahlungsdienstleister vereinbart worden ist; dieses Entgelt muss angemessen und an den tats&#228;chlichen Kosten des Zahlungsdienstleisters ausgerichtet sein.</div><div class="jurAbsatz">(6) In einem Zahlungsdiensterahmenvertrag zwischen dem Zahlungsempf&#228;nger und seinem Zahlungsdienstleister darf das Recht des Zahlungsempf&#228;ngers, dem Zahler f&#252;r die Nutzung eines bestimmten Zahlungsinstruments eine Erm&#228;&#223;igung oder einen anderweitigen Anreiz anzubieten, nicht ausgeschlossen werden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="../impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="../datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="../barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="../feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
