<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 707c BGB - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BMJV_de_v1__BfJ_de_v1__Web_farbig.svg" usemap="#imgmap2018913165839"
    width="242" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz und für Verbraucherschutz" title="Verweis zum Bundesministerium der Justiz und für Verbraucherschutz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__707b.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__707d.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR001950896BJNE290200360"/><a href="index.html#BJNR001950896BJNE290200360">Nichtamtliches Inhaltsverzeichnis</a><h1>Bürgerliches Gesetzbuch (BGB)<br /><span class="jnenbez">&#167; 707c</span>&#160;<span class="jnentitel">Statuswechsel</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Anmeldung zur Eintragung einer bereits in einem Register eingetragenen Gesellschaft unter einer anderen Rechtsform einer rechtsf&#228;higen Personengesellschaft in ein anderes Register (Statuswechsel) kann nur bei dem Gericht erfolgen, das das Register f&#252;hrt, in dem die Gesellschaft eingetragen ist.</div><div class="jurAbsatz">(2) Wird ein Statuswechsel angemeldet, tr&#228;gt das Gericht die Rechtsform ein, in der die Gesellschaft in dem anderen Register fortgesetzt wird (Statuswechselvermerk). Diese Eintragung ist mit dem Vermerk zu versehen, dass die Eintragung erst mit der Eintragung der Gesellschaft in dem anderen Register wirksam wird, sofern die Eintragungen in den beteiligten Registern nicht am selben Tag erfolgen. Sodann gibt das Gericht das Verfahren von Amts wegen an das f&#252;r die F&#252;hrung des anderen Registers zust&#228;ndige Gericht ab. Nach Vollzug des Statuswechsels tr&#228;gt das Gericht den Tag ein, an dem die Gesellschaft in dem anderen Register eingetragen worden ist. Ist die Eintragung der Gesellschaft in dem anderen Register rechtskr&#228;ftig abgelehnt worden oder wird die Anmeldung zur&#252;ckgenommen, wird der Statuswechselvermerk von Amts wegen gel&#246;scht.</div><div class="jurAbsatz">(3) Das Gericht soll eine Gesellschaft, die bereits im Handels- oder im Partnerschaftsregister eingetragen ist, in das Gesellschaftsregister nur eintragen, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Statuswechsel zu dem anderen Register angemeldet wurde,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Statuswechselvermerk in das andere Register eingetragen wurde und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das f&#252;r die F&#252;hrung des anderen Registers zust&#228;ndige Gericht das Verfahren an das f&#252;r die F&#252;hrung des Gesellschaftsregisters zust&#228;ndige Gericht abgegeben hat.</div></dd></dl>&#167; 707 Absatz 2 bleibt unber&#252;hrt.</div><div class="jurAbsatz">(4) Die Eintragung der Gesellschaft hat die Angabe des f&#252;r die F&#252;hrung des Handels- oder des Partnerschaftsregisters zust&#228;ndigen Gerichts, die Firma oder den Namen und die Registernummer, unter der die Gesellschaft bislang eingetragen ist, zu enthalten. Das Gericht teilt dem Gericht, das das Verfahren abgegeben hat, von Amts wegen den Tag der Eintragung der Gesellschaft in das Gesellschaftsregister und die neue Registernummer mit. Die Ablehnung der Eintragung teilt das Gericht ebenfalls von Amts wegen dem Gericht, das das Verfahren abgegeben hat, mit, sobald die Entscheidung rechtskr&#228;ftig geworden ist.</div><div class="jurAbsatz">(5) Wird ein Gesellschafter Kommanditist, ist f&#252;r die Begrenzung seiner Haftung f&#252;r die zum Zeitpunkt seiner Eintragung im Handelsregister begr&#252;ndeten Verbindlichkeiten &#167; 728b entsprechend anzuwenden. Dies gilt auch, wenn er in der Gesellschaft oder einem ihr als Gesellschafter angeh&#246;renden Unternehmen gesch&#228;ftsf&#252;hrend t&#228;tig wird. Seine Haftung als Kommanditist bleibt unber&#252;hrt.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="../impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="../datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="../barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="../feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
