<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 13 BerRehaG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BMJV_de_v1__BfJ_de_v1__Web_farbig.svg" usemap="#imgmap2018913165839"
    width="242" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz und für Verbraucherschutz" title="Verweis zum Bundesministerium der Justiz und für Verbraucherschutz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__12.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__14.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR131400994BJNE002302320"/><a href="index.html#BJNR131400994BJNE002302320">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über den Ausgleich beruflicher Benachteiligungen für Opfer politischer Verfolgung im Beitrittsgebiet (Berufliches Rehabilitierungsgesetz - BerRehaG)<br /><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Entgeltpunkte f&#252;r Verfolgungszeiten als Pflichtbeitragszeiten</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zur Ermittlung von Entgeltpunkten f&#252;r Verfolgungszeiten werden f&#252;r ein Kalenderjahr als Beitragsbemessungsgrundlage <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Zeiten vor dem 1. Januar 1950 die sich aus den Anlagen 1 bis 16 des Fremdrentengesetzes ergebenden Werte und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Zeiten nach dem 31. Dezember 1949 die sich aus den Anlagen 13 und 14 zum Sechsten Buch Sozialgesetzbuch ergebenden und um 20 vom Hundert erh&#246;hten Durchschnittsverdienste</div></dd></dl>ber&#252;cksichtigt. F&#252;r Verfolgungszeiten, in denen ohne die Verfolgung die Fachschul- oder Hochschulausbildung bis zum regelm&#228;&#223;igen Abschlu&#223; fortgesetzt worden w&#228;re, werden f&#252;r jeden Kalendermonat die sich aus der Gesamtleistungsbewertung f&#252;r Anrechnungszeiten wegen des Besuchs einer Fachschule oder Hochschule ergebenden Entgeltpunkte zugrunde gelegt.</div><div class="jurAbsatz">(1a) F&#252;r jeden Kalendermonat mit Verfolgungszeit wird der monatliche Durchschnitt aus Entgeltpunkten f&#252;r vollwertige Pflichtbeitr&#228;ge auf Grund einer versicherten Besch&#228;ftigung oder selbst&#228;ndigen T&#228;tigkeit oder f&#252;r freiwillige Beitr&#228;ge im letzten Kalenderjahr oder, wenn dies g&#252;nstiger ist, in den letzten drei Kalenderjahren vor Beginn der Verfolgung ber&#252;cksichtigt, wenn diese durchschnittliche Entgeltpunkteposition eine h&#246;here Rente ergibt. Im Fall der Anwendung von Absatz 2 sind jedoch h&#246;chstens die sich daraus ergebenden Entgeltpunkte zu ber&#252;cksichtigen.</div><div class="jurAbsatz">(2) F&#252;r Verfolgungszeiten in der Zeit vom 1. Januar 1977 bis zum 30. Juni 1990 werden als Beitragsbemessungsgrundlage f&#252;r ein Kalenderjahr h&#246;chstens <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die um 20 vom Hundert erh&#246;hten Betr&#228;ge der Anlage 16 zum Sechsten Buch Sozialgesetzbuch ber&#252;cksichtigt, wenn der Verfolgte in dieser Zeit ein tats&#228;chliches Einkommen von mehr als 600 Mark monatlich erzielt hat und der Freiwilligen Zusatzrentenversicherung (FZR) nicht angeh&#246;rt hat,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Betr&#228;ge nach Nummer 1 doppelt ber&#252;cksichtigt, wenn der Verfolgte<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Arbeiter, Angestellter oder Mitglied einer Produktionsgenossenschaft oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in der Zeit nach dem 30. November 1989 als Mitglied der Kollegien der Rechtsanw&#228;lte, in eigener Praxis t&#228;tiger Arzt, Zahnarzt oder Tierarzt, freiberuflich t&#228;tiger Kultur- und Kunstschaffender, Inhaber eines Handwerks- Handwerks- oder Gewerbebetriebes, freiberuflich T&#228;tiger und anderer selbst&#228;ndig T&#228;tiger sowie als deren st&#228;ndig mitarbeitender Ehegatte</div></dd></dl></div><div>ein tats&#228;chliches Einkommen von mehr als 1.200 Mark monatlich erzielt hat und sich nicht f&#252;r eine Beitragszahlung zur FZR f&#252;r das Einkommen &#252;ber 1.200 Mark monatlich erkl&#228;rt hat.</div></dd></dl>Satz 1 gilt nicht, wenn der Verfolgte zu Beginn der Verfolgung <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sich in einer Fachschul- oder Hochschulausbildung befunden hat,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der FZR angeh&#246;rt hat,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sich f&#252;r eine Beitragszahlung zur FZR f&#252;r das Einkommen &#252;ber 1.200 Mark monatlich erkl&#228;rt hat oder nicht mindestens 24 Kalendermonate die M&#246;glichkeit zur Abgabe der Erkl&#228;rung gehabt hat oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der FZR nicht angeh&#246;ren konnte oder nicht mindestens 24 Kalendermonate die M&#246;glichkeit des Beitritts zur FZR gehabt hat.</div></dd></dl></div><div class="jurAbsatz">(3) Absatz 2 ist f&#252;r Verfolgte, die w&#228;hrend Zeiten der Verfolgung einem Zusatz- oder Sonderversorgungssystem (Anlagen 1 und 2 zum Anspruchs- und Anwartschafts&#252;berf&#252;hrungsgesetz) angeh&#246;rt haben oder wegen einer Verfolgungsma&#223;nahme aus einem Zusatz- oder Sonderversorgungssystem ausgeschieden sind, nicht anzuwenden. Auf die nach Absatz 1 ermittelten oder sich aus Absatz 1a ergebenden, durch die Werte der Anlage 10 zum Sechsten Buch Sozialgesetzbuch geteilten Beitragsbemessungsgrundlagen sind die Vorschriften des Anspruchs- und Anwartschafts&#252;berf&#252;hrungsgesetzes anzuwenden.</div><div class="jurAbsatz">(4) F&#252;r jeden Teilzeitraum wird der entsprechende Anteil der Werte nach den Abs&#228;tzen 1 bis 3 zugrunde gelegt.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="../impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="../datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="../barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="../feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
