<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 16 BedGgstV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BMJV_de_v1__BfJ_de_v1__Web_farbig.svg" usemap="#imgmap2018913165839"
    width="242" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz und für Verbraucherschutz" title="Verweis zum Bundesministerium der Justiz und für Verbraucherschutz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__15.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__17.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR008660992BJNE001723130"/><a href="index.html#BJNR008660992BJNE001723130">Nichtamtliches Inhaltsverzeichnis</a><h1>Bedarfsgegenständeverordnung<br /><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">&#220;bergangsvorschriften</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Lebensmittelbedarfsgegenst&#228;nde, die den Vorschriften dieser Verordnung in der bis zum 10. April 2003 geltenden Fassung entsprechen und vor dem 11. April 2003 erstmals in den Verkehr gebracht wurden, d&#252;rfen noch bis zum Abbau der Best&#228;nde weiter in den Verkehr gebracht werden. Soweit jedoch bei der Herstellung von Lebensmittelbedarfsgegenst&#228;nden die Stoffe mit den PM/REF-Nummern 13510, 13720, 14650, 14950, 15310, 15700, 16240, 16570, 16600, 16630, 16690, 18640, 22420, 22570, 25210, 25240, 25270, 25840, 36840, 39120, 40320, 40580, 45650, 68860, 71670 oder 87040 verwendet werden und diese Stoffe den Vorschriften dieser Verordnung in der bis zum 10. April 2003 geltenden Fassung entsprechen, d&#252;rfen diese Bedarfsgegenst&#228;nde noch bis zum 29. Februar 2004 hergestellt und eingef&#252;hrt und nach diesem Termin noch bis zum Abbau der Best&#228;nde in den Verkehr gebracht werden.</div><div class="jurAbsatz">(2) Bedarfsgegenst&#228;nde nach Anlage 1 Nr. 7 Spalte 2, die bis zum 9. Januar 2004 nach den bis dahin geltenden Vorschriften dieser Verordnung hergestellt oder bis zu diesem Tag in den Geltungsbereich des Lebensmittel- und Bedarfsgegenst&#228;ndegesetzes verbracht worden sind und die nicht den Anforderungen des &#167; 3 in Verbindung mit Anlage 1 Nr. 7 entsprechen, d&#252;rfen noch bis zum 29. Februar 2004 in den Verkehr gebracht werden. Abweichend von Satz 1 d&#252;rfen Textilerzeugnisse, hergestellt aus wiedergewonnenen Fasern, noch bis zum 1. Januar 2005 hergestellt oder in den Geltungsbereich des Lebensmittel- und Bedarfsgegenst&#228;ndegesetzes verbracht werden, wenn die in Anlage 1 Nr. 7 Spalte 3 genannten Azofarbstoffe, die aus den wiedergewonnenen gef&#228;rbten Fasern stammen, die dort angegebenen Amine in Mengen von weniger als 70 Milligramm in einem Kilogramm freisetzen.</div><div class="jurAbsatz">(3) Lebensmittelbedarfsgegenst&#228;nde aus Kunststoff, die den Vorschriften dieser Verordnung in der bis zum 20. Juli 2005 geltenden Fassung entsprechen und die bis zum Ablauf des 28. Februar 2006 hergestellt oder eingef&#252;hrt worden sind, d&#252;rfen auch nach diesem Zeitpunkt noch bis zum Abbau der Best&#228;nde weiter in den Verkehr gebracht werden.</div><div class="jurAbsatz">(4) Lebensmittelbedarfsgegenst&#228;nde aus Zellglasfolie, die den Vorschriften dieser Verordnung in der bis zum 20. Juli 2005 geltenden Fassung entsprechen und die bis zum Ablauf des 28. Januar 2006 hergestellt oder eingef&#252;hrt worden sind, d&#252;rfen auch nach diesem Zeitpunkt noch bis zum Abbau der Best&#228;nde in den Verkehr gebracht werden.</div><div class="jurAbsatz">(5) Lebensmittelbedarfsgegenst&#228;nde aus Kunststoff, bei deren Herstellung der Stoff Azodicarbonamid (PM/REF-Nr. 36640) verwendet worden ist und die bis zum 1. August 2005 in Kontakt mit Lebensmitteln gekommen sind, d&#252;rfen auch nach dem 1. August 2005 in den Verkehr gebracht werden, wenn der Tag der Abf&#252;llung auf ihnen angegeben ist. F&#252;r Verschl&#252;sse, die f&#252;r in Enghalsglasflaschen abgef&#252;llte kohlens&#228;urehaltige Getr&#228;nke verwendet werden, gilt abweichend von Satz 1 das Datum 1. Dezember 2005. Der Tag der Abf&#252;llung nach Satz 1 kann durch eine andere Angabe ersetzt werden, sofern diese die Ermittlung des Tages der Abf&#252;llung erm&#246;glicht. Der f&#252;r das Inverkehrbringen Verantwortliche hat auf Nachfrage das Datum der Abf&#252;llung den zust&#228;ndigen Beh&#246;rden mitzuteilen.</div><div class="jurAbsatz">(6) Lebensmittelbedarfsgegenst&#228;nde aus Keramik, die den Vorschriften dieser Verordnung in der bis zum 9. Juni 2006 geltenden Fassung entsprechen und die bis zum Ablauf des 19. Mai 2007 hergestellt oder in die Europ&#228;ische Gemeinschaft eingef&#252;hrt worden sind, d&#252;rfen auch nach diesem Zeitpunkt noch bis zum Abbau der Best&#228;nde in den Verkehr gebracht werden.</div><div class="jurAbsatz">(7) (weggefallen)</div><div class="jurAbsatz">(8) PVC-Dichtungsmaterial, das <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>epoxidiertes Sojabohnen&#246;l (PM/REF-Nr. 88640) enth&#228;lt und zur Abdichtung von Glasgef&#228;&#223;en mit S&#228;uglingsanfangsnahrung, Folgenahrung, Getreidebeikost oder anderer Beikost verwendet wird, die vor dem 7. Dezember 2006 abgef&#252;llt worden sind, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Anforderungen nach Anlage 3 Abschnitt 2 Teil A in der bis zum 6. Dezember 2006 geltenden Fassung entspricht,</div></dd></dl>kann weiterhin in Verkehr gebracht werden, soweit das Abf&#252;lldatum auf dem Lebensmittelbedarfsgegenstand angebracht ist. Das Abf&#252;lldatum kann vom Verwender des Lebensmittelbedarfsgegenstandes durch eine andere Angabe ersetzt werden, soweit diese die Ermittlung des Abf&#252;lldatums erm&#246;glicht. Auf Anordnung der zust&#228;ndigen Beh&#246;rde ist ihr vom Verwender des Lebensmittelbedarfsgegenstandes das Abf&#252;lldatum bekannt zu geben.</div><div class="jurAbsatz">(9) Lebensmittelbedarfsgegenst&#228;nde aus Kunststoff, die den Vorschriften dieser Verordnung in der bis zum 13. Mai 2008 geltenden Fassung entsprechen, d&#252;rfen noch bis zum 30. April 2009 hergestellt oder eingef&#252;hrt und auch nach diesem Datum in den Verkehr gebracht werden. Abweichend von Satz 1 d&#252;rfen die nachfolgend genannten Lebensmittelbedarfsgegenst&#228;nde aus Kunststoff noch bis zum 30. Juni 2008 hergestellt oder eingef&#252;hrt und auch nach diesem Datum in den Verkehr gebracht werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Deckel, die eine Dichtung enthalten und die hinsichtlich der Beschr&#228;nkungen und Spezifikationen f&#252;r die PM/Ref-Nummer 36640 nicht dieser Verordnung in der bis zum 13. Mai 2008 geltenden Fassung entsprechen und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Lebensmittelbedarfsgegenst&#228;nde, die Phthalate enthalten und hinsichtlich der Beschr&#228;nkungen und Spezifikationen f&#252;r die PM/Ref-Nummern 74560, 74640, 74880, 75100 und 75105 dieser Verordnung in der bis zum 13. Mai 2008 geltenden Fassung entsprechen.</div></dd></dl></div><div class="jurAbsatz">(10) (weggefallen)</div><div class="jurAbsatz">(11) (weggefallen)</div><div class="jurAbsatz">(12) Lebensmittelbedarfsgegenst&#228;nde aus Kunststoff und Lebensmittelbedarfsgegenst&#228;nde im Sinne des &#167; 2 Nummer 2 Buchstabe c hinsichtlich der aufzubringenden Beschichtung, die den Vorschriften dieser Verordnung in der bis zum 28. September 2009 geltenden Fassung entsprechen, d&#252;rfen vorbehaltlich des Absatzes 13 noch bis zum 6. M&#228;rz 2010 hergestellt oder eingef&#252;hrt und auch nach diesem Datum in den Verkehr gebracht werden. Abweichend von Satz 1 ist &#167; 4 Absatz 3 f&#252;r die Herstellung oder Einfuhr der dort bezeichneten Lebensmittelbedarfsgegenst&#228;nde bereits ab dem 1. Januar 2010 anzuwenden; Lebensmittelbedarfsgegenst&#228;nde, die den Anforderungen des &#167; 4 Absatz 3b entsprechen, d&#252;rfen auch nach dem dort genannten Datum noch in den Verkehr gebracht werden.</div><div class="jurAbsatz">(13) Absatz 12 Satz 1 gilt nicht, wenn bei der Herstellung der genannten Lebensmittelbedarfsgegenst&#228;nde der Stoff 2,4,4'-Trichlor-2'-hydroxydiphenylether (PM/REF-Nr. 93930) verwendet worden ist. Lebensmittelbedarfsgegenst&#228;nde nach Satz 1 d&#252;rfen noch bis zum 1. November 2011 in den Verkehr gebracht werden.</div><div class="jurAbsatz">(14) (weggefallen)</div><div class="jurAbsatz">(15) Bedruckte Lebensmittelbedarfsgegenst&#228;nde, die nach den bis zum Ablauf des 31. Dezember 2026 geltenden Vorschriften in den Verkehr gebracht worden sind, d&#252;rfen auch nach diesem Datum noch bis zum Abbau der Best&#228;nde nach Ma&#223;gabe dieser Vorschriften in den Verkehr gebracht werden.</div><div class="jurAbsatz">(16) &#167; 2 Satz 1 Nummer 7 bis 13, Satz 2 und 3, &#167; 4 Absatz 5 bis 11, &#167; 8 Absatz 5 bis 7 und &#167; 12 Absatz 2 Nummer 3 sind erst ab dem 1. Januar 2027 anzuwenden.</div><div class="jurAbsatz">(17) In &#167; 4 Absatz 7 Satz 4 bezeichnete, unter Verwendung von in Anlage 14 Tabelle 2 genannten Pigmenten bedruckte Lebensmittelbedarfsgegenst&#228;nde, die nach den bis zum Ablauf des 31. Dezember 2026 geltenden Vorschriften in den Verkehr gebracht worden sind, d&#252;rfen auch nach diesem Datum noch bis zum Abbau der Best&#228;nde nach Ma&#223;gabe dieser Vorschriften in den Verkehr gebracht werden.</div><div class="jurAbsatz">(18) &#167; 4 Absatz 9 in Verbindung mit Anlage 14 Tabelle 2 ist ab dem 1. Januar 2027 nicht mehr anzuwenden.</div><div class="jurAbsatz">(19) Abweichend von &#167; 2a Absatz 1 Satz 1 haben Unternehmer, die ihre T&#228;tigkeit bereits vor dem 1. Juli 2024 aufgenommen haben, die Anzeige bis zum 31. Oktober 2024 an die zust&#228;ndige Beh&#246;rde zu &#252;bermitteln.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="../impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="../datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="../barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="../feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
