<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 17 AntarktUmwSchProtAG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BMJV_de_v1__BfJ_de_v1__Web_farbig.svg" usemap="#imgmap2018913165839"
    width="242" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz und für Verbraucherschutz" title="Verweis zum Bundesministerium der Justiz und für Verbraucherschutz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__16.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__18.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR259300994BJNE001800000"/><a href="index.html#BJNR259300994BJNE001800000">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Ausführung des Umweltschutzprotokolls vom 4. Oktober 1991 zum Antarktis-Vertrag (Umweltschutzprotokoll-Ausführungsgesetz)<br /><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel">Erhaltung der antarktischen Tier- und Pflanzenwelt</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Es ist verboten, in der Antarktis <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>S&#228;ugetiere oder V&#246;gel zu t&#246;ten, zu verletzen, zu fangen oder zu ber&#252;hren oder heimische Pflanzen in solchen Mengen zu entfernen oder zu besch&#228;digen, da&#223; Verbreitung oder Dichte dieser Pflanzen erheblich beeintr&#228;chtigt wird;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf die in der Antarktis heimische Tier- oder Pflanzenwelt sch&#228;dlich einzuwirken; als sch&#228;dliches Einwirken gilt:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Fliegen oder Landen von Hubschraubern oder sonstigen Luftfahrzeugen in einer Weise, da&#223; Vogel- oder Robbenansammlungen beunruhigt werden;</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Benutzung von Land- und Wasserfahrzeugen, einschlie&#223;lich von Hovercraft-Schiffen und kleinen Booten in einer Weise, da&#223; Vogel- oder Robbenansammlungen beunruhigt werden;</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verwendung von Sprengstoffen oder Schu&#223;waffen in einer Weise, da&#223; Vogel- oder Robbenansammlungen beunruhigt werden;</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das absichtliche Beunruhigen br&#252;tender V&#246;gel, V&#246;gel in der Mauser oder Vogel- oder Robbenansammlungen durch Menschen zu Fu&#223;;</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das erhebliche Sch&#228;digen von Ansammlungen von Landpflanzen durch das Landen von Luftfahrzeugen, das Fahren von Fahrzeugen, durch Niedertreten oder auf andere Weise;</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine sonstige Handlung, die zu einer erheblichen nachteiligen Ver&#228;nderung des Lebensraums von Arten oder Populationen von S&#228;ugetieren, V&#246;geln, Pflanzen oder Wirbellosen f&#252;hrt.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(2) Das Umweltbundesamt kann im Einzelfall im Einvernehmen mit dem Bundesamt f&#252;r Naturschutz im Rahmen des &#167; 3 Abs. 1 Ausnahmen von den Verboten des Absatzes 1 genehmigen. Eine Genehmigung darf nur erteilt werden <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Beschaffung von Exemplaren f&#252;r wissenschaftliche Untersuchungen oder zur wissenschaftlichen Information oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Beschaffung von Exemplaren f&#252;r Museen, Herbarien, zoologische oder botanische G&#228;rten oder f&#252;r andere Bildungs- oder Kultureinrichtungen oder entsprechende Nutzungen oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als vorsorgliche Ma&#223;nahme hinsichtlich der unvermeidlichen Folgen der Errichtung und des Betriebs wissenschaftlicher Unterst&#252;tzungseinrichtungen sowie wissenschaftlicher T&#228;tigkeiten, die nicht unter die Nummern 1 und 2 fallen.</div></dd></dl></div><div class="jurAbsatz">(3) Die Erteilung von Genehmigungen ist insoweit zu beschr&#228;nken, als <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nicht mehr S&#228;ugetiere oder V&#246;gel get&#246;tet, verletzt, gefangen oder ber&#252;hrt werden, oder Pflanzen der Natur entnommen werden d&#252;rfen, als f&#252;r die in Absatz 1 genannten Zwecke unbedingt erforderlich ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nur eine geringe Zahl von S&#228;ugetieren oder V&#246;geln get&#246;tet werden darf und - auch im Zusammenwirken mit anderen genehmigten Entnahmen - nur so viele S&#228;ugetiere und V&#246;gel einer lokalen Population get&#246;tet werden d&#252;rfen wie normalerweise durch nat&#252;rliche Vermehrung in der folgenden Saison ersetzt werden,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Vielfalt der Arten, die f&#252;r diese Arten wesentlichen Lebensr&#228;ume, sowie das Gleichgewicht der in der Antarktis vorhandenen &#214;kosysteme erhalten bleiben.</div></dd></dl></div><div class="jurAbsatz">(4) Alle Arten der Gattung Arctocephalus (Pelzrobben) und Ommatophoca rossii (Ross-Robben) stehen unter besonderem Schutz. Eine Genehmigung f&#252;r das T&#246;ten, Verletzen, Fangen oder Ber&#252;hren dieser Arten kann nur f&#252;r einen zwingenden wissenschaftlichen Zweck erteilt werden, wenn das &#220;berleben oder die Erholung der Art oder der &#246;rtlichen Population nicht gef&#228;hrdet und, soweit m&#246;glich, Methoden angewandt werden, die nicht zum Tod f&#252;hren.</div><div class="jurAbsatz">(5) Die Genehmigung hat ausstellende Beh&#246;rde und Genehmigungsempf&#228;nger sowie Ort und Zeitpunkt der genehmigten T&#228;tigkeit zu benennen.</div><div class="jurAbsatz">(6) Jedes T&#246;ten, Verletzen, Fangen oder Ber&#252;hren von S&#228;ugetieren oder V&#246;geln hat so zu erfolgen, da&#223; Schmerzen und Leiden der Tiere so weit wie m&#246;glich vermieden werden.</div><div class="jurAbsatz">(7) Das Gesetz zu dem &#220;bereinkommen vom 1. Juni 1972 zur Erhaltung der antarktischen Robben (BGBl. 1987 II S. 90) und das Gesetz zu dem &#220;bereinkommen vom 2. Dezember 1946 zur Regelung des Walfanges (BGBl. 1982 II S. 558) bleiben unber&#252;hrt.</div><div class="jurAbsatz">(8) Das Gesetz zu dem &#220;bereinkommen vom 20. Mai 1980 &#252;ber die Erhaltung der lebenden Meeressch&#228;tze der Antarktis (BGBl. 1982 II S. 420) bleibt unber&#252;hrt, soweit der Beifang von V&#246;geln betroffen ist.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="../impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="../datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="../barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="../feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
