<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 31a BRAO - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BMJV_de_v1__BfJ_de_v1__Web_farbig.svg" usemap="#imgmap2018913165839"
    width="242" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz und für Verbraucherschutz" title="Verweis zum Bundesministerium der Justiz und für Verbraucherschutz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__31.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__31b.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR005650959BJNE035805125"/><a href="index.html#BJNR005650959BJNE035805125">Nichtamtliches Inhaltsverzeichnis</a><h1>Bundesrechtsanwaltsordnung (BRAO)<br /><span class="jnenbez">&#167; 31a</span>&#160;<span class="jnentitel">Besonderes elektronisches Anwaltspostfach</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bundesrechtsanwaltskammer richtet f&#252;r jede im Gesamtverzeichnis eingetragene nat&#252;rliche Person ein besonderes elektronisches Anwaltspostfach empfangsbereit ein. Nach Einrichtung eines besonderen elektronischen Anwaltspostfachs &#252;bermittelt die Bundesrechtsanwaltskammer dessen Bezeichnung an die zust&#228;ndige Rechtsanwaltskammer zur Speicherung in deren Verzeichnis.</div><div class="jurAbsatz">(2) Zum Zweck der Einrichtung des besonderen elektronischen Anwaltspostfachs &#252;bermittelt die Rechtsanwaltskammer den Familiennamen und den oder die Vornamen sowie eine zustellf&#228;hige Anschrift der Personen, die einen Antrag auf Aufnahme in die Rechtsanwaltskammer gestellt haben, an die Bundesrechtsanwaltskammer. Bei Syndikusrechtsanw&#228;lten ist zus&#228;tzlich mitzuteilen, ob die T&#228;tigkeit im Rahmen mehrerer Arbeitsverh&#228;ltnisse erfolgt. Die &#252;bermittelten Angaben sind zu l&#246;schen, wenn der Antrag zur&#252;ckgenommen oder die Aufnahme in die Rechtsanwaltskammer unanfechtbar versagt wurde.</div><div class="jurAbsatz">(3) Die Bundesrechtsanwaltskammer hat sicherzustellen, dass der Zugang zu dem besonderen elektronischen Anwaltspostfach nur durch ein sicheres Verfahren mit zwei voneinander unabh&#228;ngigen Sicherungsmitteln m&#246;glich ist. Sie kann auch Vertretungen, Abwicklern und Zustellungsbevollm&#228;chtigten die Nutzung des besonderen elektronischen Anwaltspostfachs erm&#246;glichen; Absatz 2 gilt sinngem&#228;&#223;. Die Bundesrechtsanwaltskammer kann unterschiedlich ausgestaltete Zugangsberechtigungen f&#252;r Kammermitglieder und andere Personen vorsehen. Sie ist berechtigt, die in dem besonderen elektronischen Anwaltspostfach gespeicherten Nachrichten nach angemessener Zeit zu l&#246;schen. Das besondere elektronische Anwaltspostfach soll barrierefrei ausgestaltet sein.</div><div class="jurAbsatz">(4) Sobald die Mitgliedschaft in einer Rechtsanwaltskammer aus anderen Gr&#252;nden als dem Wechsel der Rechtsanwaltskammer erlischt, hebt die Bundesrechtsanwaltskammer die Zugangsberechtigung zu dem besonderen elektronischen Anwaltspostfach auf. Sie l&#246;scht dieses, sobald es nicht mehr ben&#246;tigt wird.</div><div class="jurAbsatz">(5) Die Bundesrechtsanwaltskammer kann auch f&#252;r sich und f&#252;r die Rechtsanwaltskammern besondere elektronische Anwaltspostf&#228;cher einrichten. Absatz 3 Satz 1 und 5 ist anzuwenden.</div><div class="jurAbsatz">(6) Der Inhaber des besonderen elektronischen Anwaltspostfachs ist verpflichtet, die f&#252;r dessen Nutzung erforderlichen technischen Einrichtungen vorzuhalten sowie Zustellungen und den Zugang von Mitteilungen &#252;ber das besondere elektronische Anwaltspostfach zur Kenntnis zu nehmen.</div><div class="jurAbsatz">(7) Die Bundesrechtsanwaltskammer hat f&#252;r jede im Gesamtverzeichnis eingetragene weitere Kanzlei eines Mitglieds einer Rechtsanwaltskammer ein weiteres besonderes elektronisches Anwaltspostfach einzurichten. Wird die Eintragung der weiteren Kanzlei im Gesamtverzeichnis gel&#246;scht, hebt die Bundesrechtsanwaltskammer die Zugangsberechtigung zu dem weiteren besonderen elektronischen Anwaltspostfach auf und l&#246;scht dieses, sobald es nicht mehr ben&#246;tigt wird. Absatz 1 Satz 2 und die Abs&#228;tze 3, 4 und 6 dieser Vorschrift sowie &#167; 31 Absatz 5 Satz 1 und 2 gelten f&#252;r das weitere besondere elektronische Anwaltspostfach entsprechend.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="../impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="../datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="../barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="../feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
