<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 49b BRAO - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BMJV_de_v1__BfJ_de_v1__Web_farbig.svg" usemap="#imgmap2018913165839"
    width="242" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz und für Verbraucherschutz" title="Verweis zum Bundesministerium der Justiz und für Verbraucherschutz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__49a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__49c.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR005650959BJNE031409125"/><a href="index.html#BJNR005650959BJNE031409125">Nichtamtliches Inhaltsverzeichnis</a><h1>Bundesrechtsanwaltsordnung (BRAO)<br /><span class="jnenbez">&#167; 49b</span>&#160;<span class="jnentitel">Verg&#252;tung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Es ist unzul&#228;ssig, geringere Geb&#252;hren und Auslagen zu vereinbaren oder zu fordern, als das Rechtsanwaltsverg&#252;tungsgesetz vorsieht, soweit dieses nichts anderes bestimmt. Im Einzelfall darf der Rechtsanwalt besonderen Umst&#228;nden in der Person des Auftraggebers, insbesondere dessen Bed&#252;rftigkeit, Rechnung tragen durch Erm&#228;&#223;igung oder Erla&#223; von Geb&#252;hren oder Auslagen nach Erledigung des Auftrags.</div><div class="jurAbsatz">(2) Vereinbarungen, durch die eine Verg&#252;tung oder ihre H&#246;he vom Ausgang der Sache oder vom Erfolg der anwaltlichen T&#228;tigkeit abh&#228;ngig gemacht wird oder nach denen der Rechtsanwalt einen Teil des erstrittenen Betrages als Honorar erh&#228;lt (Erfolgshonorar), sind unzul&#228;ssig, soweit das Rechtsanwaltsverg&#252;tungsgesetz nichts anderes bestimmt. Vereinbarungen, durch die sich der Rechtsanwalt verpflichtet, Gerichtskosten, Verwaltungskosten oder Kosten anderer Beteiligter zu tragen, sind nur zul&#228;ssig, soweit in der Angelegenheit ein Erfolgshonorar nach &#167; 4a Absatz&#160;1 Satz 1 Nummer&#160;2 des Rechtsanwaltsverg&#252;tungsgesetzes vereinbart wird. Ein Erfolgshonorar im Sinne des Satzes 1 liegt nicht vor, wenn lediglich vereinbart wird, dass sich die gesetzlichen Geb&#252;hren ohne weitere Bedingungen erh&#246;hen.</div><div class="jurAbsatz">(3) Die Abgabe und Entgegennahme eines Teils der Geb&#252;hren oder sonstiger Vorteile f&#252;r die Vermittlung von Auftr&#228;gen, gleichviel ob im Verh&#228;ltnis zu einem Rechtsanwalt oder Dritten gleich welcher Art, ist unzul&#228;ssig. Zul&#228;ssig ist es jedoch, eine &#252;ber den Rahmen der Nummer 3400 der Anlage 1 zum Rechtsanwaltsverg&#252;tungsgesetz hinausgehende T&#228;tigkeit eines anderen Rechtsanwalts angemessen zu honorieren. Die Honorierung der Leistungen hat der Verantwortlichkeit sowie dem Haftungsrisiko der beteiligten Rechtsanw&#228;lte und den sonstigen Umst&#228;nden Rechnung zu tragen. Die Vereinbarung einer solchen Honorierung darf nicht zur Voraussetzung einer Mandatserteilung gemacht werden. Mehrere beauftragte Rechtsanw&#228;lte d&#252;rfen einen Auftrag gemeinsam bearbeiten und die Geb&#252;hren in einem den Leistungen, der Verantwortlichkeit und dem Haftungsrisiko entsprechenden angemessenen Verh&#228;ltnis untereinander teilen. Die S&#228;tze 2 und 3 gelten nicht f&#252;r beim Bundesgerichtshof zugelassene Proze&#223;bevollm&#228;chtigte.</div><div class="jurAbsatz">(4) Die Abtretung von Verg&#252;tungsforderungen oder die &#220;bertragung ihrer Einziehung an Rechtsanw&#228;lte oder Berufsaus&#252;bungsgesellschaften nach &#167; 59b ist zul&#228;ssig. Im &#220;brigen sind Abtretung oder &#220;bertragung nur zul&#228;ssig, wenn eine ausdr&#252;ckliche Einwilligung des Mandanten in Textform vorliegt oder die Forderung rechtskr&#228;ftig festgestellt ist. Vor der Einwilligung ist der Mandant &#252;ber die Informationspflicht des Rechtsanwalts gegen&#252;ber dem neuen Gl&#228;ubiger oder Einziehungserm&#228;chtigten aufzukl&#228;ren. Der neue Gl&#228;ubiger oder Einziehungserm&#228;chtigte ist in gleicher Weise zur Verschwiegenheit verpflichtet wie der beauftragte Rechtsanwalt.</div><div class="jurAbsatz">(5) Richten sich die zu erhebenden Geb&#252;hren nach dem Gegenstandswert, hat der Rechtsanwalt vor &#220;bernahme des Auftrags hierauf hinzuweisen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="../impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="../datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="../barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="../feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
