<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 115 BetrVG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BMJV_de_v1__BfJ_de_v1__Web_farbig.svg" usemap="#imgmap2018913165839"
    width="242" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz und für Verbraucherschutz" title="Verweis zum Bundesministerium der Justiz und für Verbraucherschutz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__114.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__116.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR000130972BJNE014904308"/><a href="index.html#BJNR000130972BJNE014904308">Nichtamtliches Inhaltsverzeichnis</a><h1>Betriebsverfassungsgesetz<br /><span class="jnenbez">&#167; 115</span>&#160;<span class="jnentitel">Bordvertretung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Auf Schiffen, die mit in der Regel mindestens f&#252;nf wahlberechtigten Besatzungsmitgliedern besetzt sind, von denen drei w&#228;hlbar sind, wird eine Bordvertretung gew&#228;hlt. Auf die Bordvertretung finden, soweit sich aus diesem Gesetz oder aus anderen gesetzlichen Vorschriften nicht etwas anderes ergibt, die Vorschriften &#252;ber die Rechte und Pflichten des Betriebsrats und die Rechtsstellung seiner Mitglieder Anwendung.</div><div class="jurAbsatz">(2) Die Vorschriften &#252;ber die Wahl und Zusammensetzung des Betriebsrats finden mit folgender Ma&#223;gabe Anwendung: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wahlberechtigt sind alle Besatzungsmitglieder des Schiffes.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>W&#228;hlbar sind die Besatzungsmitglieder des Schiffes, die am Wahltag das 18. Lebensjahr vollendet haben und ein Jahr Besatzungsmitglied eines Schiffes waren, das nach dem Flaggenrechtsgesetz die Bundesflagge f&#252;hrt. &#167; 8 Abs. 1 Satz 3 bleibt unber&#252;hrt.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Bordvertretung besteht auf Schiffen mit in der Regel</div></dd></dl><br /><table style="border-collapse: collapse;"><colgroup><col align="left" width="71%" /><col align="left" width="29%" /></colgroup><tbody valign="top"><tr><td colspan="2" align="left" valign="top" charoff="50">5 bis 20 wahlberechtigten Besatzungsmitgliedern</td></tr><tr><td align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">aus einer Person,</td></tr><tr><td colspan="2" align="left" valign="top" charoff="50">21 bis 75 wahlberechtigten Besatzungsmitgliedern</td></tr><tr><td align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">aus drei Mitgliedern,</td></tr><tr><td colspan="2" align="left" valign="top" charoff="50">&#252;ber 75 wahlberechtigten Besatzungsmitgliedern</td></tr><tr><td align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">aus f&#252;nf Mitgliedern.</td></tr></tbody></table><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(weggefallen)</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 13 Abs. 1 und 3 findet keine Anwendung. Die Bordvertretung ist vor Ablauf ihrer Amtszeit unter den in &#167; 13 Abs. 2 Nr. 2 bis 5 genannten Voraussetzungen neu zu w&#228;hlen.</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die wahlberechtigten Besatzungsmitglieder k&#246;nnen mit der Mehrheit aller Stimmen beschlie&#223;en, die Wahl der Bordvertretung binnen 24 Stunden durchzuf&#252;hren.</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die in &#167; 16 Abs. 1 Satz 1 genannte Frist wird auf zwei Wochen, die in &#167; 16 Abs. 2 Satz 1 genannte Frist wird auf eine Woche verk&#252;rzt.</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bestellt die im Amt befindliche Bordvertretung nicht rechtzeitig einen Wahlvorstand oder besteht keine Bordvertretung, wird der Wahlvorstand in einer Bordversammlung von der Mehrheit der anwesenden Besatzungsmitglieder gew&#228;hlt; &#167; 17 Abs. 3 gilt entsprechend. Kann aus Gr&#252;nden der Aufrechterhaltung des ordnungsgem&#228;&#223;en Schiffsbetriebs eine Bordversammlung nicht stattfinden, so kann der Kapit&#228;n auf Antrag von drei Wahlberechtigten den Wahlvorstand bestellen. Bestellt der Kapit&#228;n den Wahlvorstand nicht, so ist der Seebetriebsrat berechtigt, den Wahlvorstand zu bestellen. Die Vorschriften &#252;ber die Bestellung des Wahlvorstands durch das Arbeitsgericht bleiben unber&#252;hrt.</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Frist f&#252;r die Wahlanfechtung beginnt f&#252;r Besatzungsmitglieder an Bord, wenn das Schiff nach Bekanntgabe des Wahlergebnisses erstmalig einen Hafen im Geltungsbereich dieses Gesetzes oder einen Hafen, in dem ein Seemannsamt seinen Sitz hat, anl&#228;uft. Die Wahlanfechtung kann auch zu Protokoll des Seemannsamtes erkl&#228;rt werden. Wird die Wahl zur Bordvertretung angefochten, zieht das Seemannsamt die an Bord befindlichen Wahlunterlagen ein. Die Anfechtungserkl&#228;rung und die eingezogenen Wahlunterlagen sind vom Seemannsamt unverz&#252;glich an das f&#252;r die Anfechtung zust&#228;ndige Arbeitsgericht weiterzuleiten.</div></dd></dl></div><div class="jurAbsatz">(3) Auf die Amtszeit der Bordvertretung finden die &#167;&#167; 21, 22 bis 25 mit der Ma&#223;gabe Anwendung, dass <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Amtszeit ein Jahr betr&#228;gt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Mitgliedschaft in der Bordvertretung auch endet, wenn das Besatzungsmitglied den Dienst an Bord beendet, es sei denn, dass es den Dienst an Bord vor Ablauf der Amtszeit nach Nummer 1 wieder antritt.</div></dd></dl></div><div class="jurAbsatz">(4) F&#252;r die Gesch&#228;ftsf&#252;hrung der Bordvertretung gelten die &#167;&#167; 26 bis 36, &#167; 37 Abs. 1 bis 3 sowie die &#167;&#167; 39 bis 41 entsprechend. &#167; 40 Abs. 2 ist mit der Ma&#223;gabe anzuwenden, dass die Bordvertretung in dem f&#252;r ihre T&#228;tigkeit erforderlichen Umfang auch die f&#252;r die Verbindung des Schiffes zur Reederei eingerichteten Mittel zur beschleunigten &#220;bermittlung von Nachrichten in Anspruch nehmen kann.</div><div class="jurAbsatz">(5) Die &#167;&#167; 42 bis 46 &#252;ber die Betriebsversammlung finden f&#252;r die Versammlung der Besatzungsmitglieder eines Schiffes (Bordversammlung) entsprechende Anwendung. Auf Verlangen der Bordvertretung hat der Kapit&#228;n der Bordversammlung einen Bericht &#252;ber die Schiffsreise und die damit zusammenh&#228;ngenden Angelegenheiten zu erstatten. Er hat Fragen, die den Schiffsbetrieb, die Schiffsreise und die Schiffssicherheit betreffen, zu beantworten.</div><div class="jurAbsatz">(6) Die &#167;&#167; 47 bis 59 &#252;ber den Gesamtbetriebsrat und den Konzernbetriebsrat finden f&#252;r die Bordvertretung keine Anwendung.</div><div class="jurAbsatz">(7) Die &#167;&#167; 74 bis 105 &#252;ber die Mitwirkung und Mitbestimmung der Arbeitnehmer finden auf die Bordvertretung mit folgender Ma&#223;gabe Anwendung: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Bordvertretung ist zust&#228;ndig f&#252;r die Behandlung derjenigen nach diesem Gesetz der Mitwirkung und Mitbestimmung des Betriebsrats unterliegenden Angelegenheiten, die den Bordbetrieb oder die Besatzungsmitglieder des Schiffes betreffen und deren Regelung dem Kapit&#228;n auf Grund gesetzlicher Vorschriften oder der ihm von der Reederei &#252;bertragenen Befugnisse obliegt.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kommt es zwischen Kapit&#228;n und Bordvertretung in einer der Mitwirkung oder Mitbestimmung der Bordvertretung unterliegenden Angelegenheit nicht zu einer Einigung, so kann die Angelegenheit von der Bordvertretung an den Seebetriebsrat abgegeben werden. Der Seebetriebsrat hat die Bordvertretung &#252;ber die weitere Behandlung der Angelegenheit zu unterrichten. Bordvertretung und Kapit&#228;n d&#252;rfen die Einigungsstelle oder das Arbeitsgericht nur anrufen, wenn ein Seebetriebsrat nicht gew&#228;hlt ist.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bordvertretung und Kapit&#228;n k&#246;nnen im Rahmen ihrer Zust&#228;ndigkeiten Bordvereinbarungen abschlie&#223;en. Die Vorschriften &#252;ber Betriebsvereinbarungen gelten f&#252;r Bordvereinbarungen entsprechend. Bordvereinbarungen sind unzul&#228;ssig, soweit eine Angelegenheit durch eine Betriebsvereinbarung zwischen Seebetriebsrat und Arbeitgeber geregelt ist.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In Angelegenheiten, die der Mitbestimmung der Bordvertretung unterliegen, kann der Kapit&#228;n, auch wenn eine Einigung mit der Bordvertretung noch nicht erzielt ist, vorl&#228;ufige Regelungen treffen, wenn dies zur Aufrechterhaltung des ordnungsgem&#228;&#223;en Schiffsbetriebs dringend erforderlich ist. Den von der Anordnung betroffenen Besatzungsmitgliedern ist die Vorl&#228;ufigkeit der Regelung bekannt zu geben. Soweit die vorl&#228;ufige Regelung der endg&#252;ltigen Regelung nicht entspricht, hat das Schifffahrtsunternehmen Nachteile auszugleichen, die den Besatzungsmitgliedern durch die vorl&#228;ufige Regelung entstanden sind.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Bordvertretung hat das Recht auf regelm&#228;&#223;ige und umfassende Unterrichtung &#252;ber den Schiffsbetrieb. Die erforderlichen Unterlagen sind der Bordvertretung vorzulegen. Zum Schiffsbetrieb geh&#246;ren insbesondere die Schiffssicherheit, die Reiserouten, die voraussichtlichen Ankunfts- und Abfahrtszeiten sowie die zu bef&#246;rdernde Ladung.</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Auf Verlangen der Bordvertretung hat der Kapit&#228;n ihr Einsicht in die an Bord befindlichen Schiffstageb&#252;cher zu gew&#228;hren. In den F&#228;llen, in denen der Kapit&#228;n eine Eintragung &#252;ber Angelegenheiten macht, die der Mitwirkung oder Mitbestimmung der Bordvertretung unterliegen, kann diese eine Abschrift der Eintragung verlangen und Erkl&#228;rungen zum Schiffstagebuch abgeben. In den F&#228;llen, in denen &#252;ber eine der Mitwirkung oder Mitbestimmung der Bordvertretung unterliegenden Angelegenheit eine Einigung zwischen Kapit&#228;n und Bordvertretung nicht erzielt wird, kann die Bordvertretung dies zum Schiffstagebuch erkl&#228;ren und eine Abschrift dieser Eintragung verlangen.</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Zust&#228;ndigkeit der Bordvertretung im Rahmen des Arbeitsschutzes bezieht sich auch auf die Schiffssicherheit und die Zusammenarbeit mit den insoweit zust&#228;ndigen Beh&#246;rden und sonstigen in Betracht kommenden Stellen.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="../impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="../datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="../barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="../feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
