<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 116 BetrVG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BMJV_de_v1__BfJ_de_v1__Web_farbig.svg" usemap="#imgmap2018913165839"
    width="242" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz und für Verbraucherschutz" title="Verweis zum Bundesministerium der Justiz und für Verbraucherschutz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__115.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__117.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR000130972BJNE015004308"/><a href="index.html#BJNR000130972BJNE015004308">Nichtamtliches Inhaltsverzeichnis</a><h1>Betriebsverfassungsgesetz<br /><span class="jnenbez">&#167; 116</span>&#160;<span class="jnentitel">Seebetriebsrat</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) In Seebetrieben werden Seebetriebsr&#228;te gew&#228;hlt. Auf die Seebetriebsr&#228;te finden, soweit sich aus diesem Gesetz oder aus anderen gesetzlichen Vorschriften nicht etwas anderes ergibt, die Vorschriften &#252;ber die Rechte und Pflichten des Betriebsrats und die Rechtsstellung seiner Mitglieder Anwendung.</div><div class="jurAbsatz">(2) Die Vorschriften &#252;ber die Wahl, Zusammensetzung und Amtszeit des Betriebsrats finden mit folgender Ma&#223;gabe Anwendung: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wahlberechtigt zum Seebetriebsrat sind alle zum Seeschifffahrtsunternehmen geh&#246;renden Besatzungsmitglieder.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#252;r die W&#228;hlbarkeit zum Seebetriebsrat gilt &#167; 8 mit der Ma&#223;gabe, dass<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Seeschifffahrtsunternehmen, zu denen mehr als acht Schiffe geh&#246;ren oder in denen in der Regel mehr als 250 Besatzungsmitglieder besch&#228;ftigt sind, nur nach &#167; 115 Abs. 2 Nr. 2 w&#228;hlbare Besatzungsmitglieder w&#228;hlbar sind;</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den F&#228;llen, in denen die Voraussetzungen des Buchstabens a nicht vorliegen, nur Arbeitnehmer w&#228;hlbar sind, die nach &#167; 8 die W&#228;hlbarkeit im Landbetrieb des Seeschifffahrtsunternehmens besitzen, es sei denn, dass der Arbeitgeber mit der Wahl von Besatzungsmitgliedern einverstanden ist.</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Seebetriebsrat besteht in Seebetrieben mit in der Regel</div><div>5 bis 400 wahlberechtigten Besatzungsmitgliedern aus einer Person,</div><div>401 bis 800 wahlberechtigten Besatzungsmitgliedern aus drei Mitgliedern,</div><div>&#252;ber 800 wahlberechtigten Besatzungsmitgliedern aus f&#252;nf Mitgliedern.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ein Wahlvorschlag ist g&#252;ltig, wenn er im Fall des &#167; 14 Abs. 4 Satz 1 erster Halbsatz und Satz 2 mindestens von drei wahlberechtigten Besatzungsmitgliedern unterschrieben ist.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 14a findet keine Anwendung.</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die in &#167; 16 Abs. 1 Satz 1 genannte Frist wird auf drei Monate, die in &#167; 16 Abs. 2 Satz 1 genannte Frist auf zwei Monate verl&#228;ngert.</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zu Mitgliedern des Wahlvorstands k&#246;nnen auch im Landbetrieb des Seeschifffahrtsunternehmens besch&#228;ftigte Arbeitnehmer bestellt werden. &#167; 17 Abs. 2 bis 4 findet keine Anwendung. Besteht kein Seebetriebsrat, so bestellt der Gesamtbetriebsrat oder, falls ein solcher nicht besteht, der Konzernbetriebsrat den Wahlvorstand. Besteht weder ein Gesamtbetriebsrat noch ein Konzernbetriebsrat wird der Wahlvorstand gemeinsam vom Arbeitgeber und den im Seebetrieb vertretenen Gewerkschaften bestellt; Gleiches gilt, wenn der Gesamtbetriebsrat oder der Konzernbetriebsrat die Bestellung des Wahlvorstands nach Satz 3 unterl&#228;sst. Einigen sich Arbeitgeber und Gewerkschaften nicht, so bestellt ihn das Arbeitsgericht auf Antrag des Arbeitgebers, einer im Seebetrieb vertretenen Gewerkschaft oder von mindestens drei wahlberechtigten Besatzungsmitgliedern. &#167; 16 Abs. 2 Satz 2 und 3 gilt entsprechend.</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Frist f&#252;r die Wahlanfechtung nach &#167; 19 Abs. 2 beginnt f&#252;r Besatzungsmitglieder an Bord, wenn das Schiff nach Bekanntgabe des Wahlergebnisses erstmalig einen Hafen im Geltungsbereich dieses Gesetzes oder einen Hafen, in dem ein Seemannsamt seinen Sitz hat, anl&#228;uft. Nach Ablauf von drei Monaten seit Bekanntgabe des Wahlergebnisses ist eine Wahlanfechtung unzul&#228;ssig. Die Wahlanfechtung kann auch zu Protokoll des Seemannsamtes erkl&#228;rt werden. Die Anfechtungserkl&#228;rung ist vom Seemannsamt unverz&#252;glich an das f&#252;r die Anfechtung zust&#228;ndige Arbeitsgericht weiterzuleiten.</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Mitgliedschaft im Seebetriebsrat endet, wenn der Seebetriebsrat aus Besatzungsmitgliedern besteht, auch, wenn das Mitglied des Seebetriebsrats nicht mehr Besatzungsmitglied ist. Die Eigenschaft als Besatzungsmitglied wird durch die T&#228;tigkeit im Seebetriebsrat oder durch eine Besch&#228;ftigung gem&#228;&#223; Absatz 3 Nr. 2 nicht ber&#252;hrt.</div></dd></dl></div><div class="jurAbsatz">(3) Die &#167;&#167; 26 bis 41 &#252;ber die Gesch&#228;ftsf&#252;hrung des Betriebsrats finden auf den Seebetriebsrat mit folgender Ma&#223;gabe Anwendung: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In Angelegenheiten, in denen der Seebetriebsrat nach diesem Gesetz innerhalb einer bestimmten Frist Stellung zu nehmen hat, kann er, abweichend von &#167; 33 Abs. 2, ohne R&#252;cksicht auf die Zahl der zur Sitzung erschienenen Mitglieder einen Beschluss fassen, wenn die Mitglieder ordnungsgem&#228;&#223; geladen worden sind.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Soweit die Mitglieder des Seebetriebsrats nicht freizustellen sind, sind sie so zu besch&#228;ftigen, dass sie durch ihre T&#228;tigkeit nicht gehindert sind, die Aufgaben des Seebetriebsrats wahrzunehmen. Der Arbeitsplatz soll den F&#228;higkeiten und Kenntnissen des Mitglieds des Seebetriebsrats und seiner bisherigen beruflichen Stellung entsprechen. Der Arbeitsplatz ist im Einvernehmen mit dem Seebetriebsrat zu bestimmen. Kommt eine Einigung &#252;ber die Bestimmung des Arbeitsplatzes nicht zustande, so entscheidet die Einigungsstelle. Der Spruch der Einigungsstelle ersetzt die Einigung zwischen Arbeitgeber und Seebetriebsrat.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Den Mitgliedern des Seebetriebsrats, die Besatzungsmitglieder sind, ist die Heuer auch dann fortzuzahlen, wenn sie im Landbetrieb besch&#228;ftigt werden. Sachbez&#252;ge sind angemessen abzugelten. Ist der neue Arbeitsplatz h&#246;herwertig, so ist das diesem Arbeitsplatz entsprechende Arbeitsentgelt zu zahlen.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unter Ber&#252;cksichtigung der &#246;rtlichen Verh&#228;ltnisse ist &#252;ber die Unterkunft der in den Seebetriebsrat gew&#228;hlten Besatzungsmitglieder eine Regelung zwischen dem Seebetriebsrat und dem Arbeitgeber zu treffen, wenn der Arbeitsplatz sich nicht am Wohnort befindet. Kommt eine Einigung nicht zustande, so entscheidet die Einigungsstelle. Der Spruch der Einigungsstelle ersetzt die Einigung zwischen Arbeitgeber und Seebetriebsrat.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Seebetriebsrat hat das Recht, jedes zum Seebetrieb geh&#246;rende Schiff zu betreten, dort im Rahmen seiner Aufgaben t&#228;tig zu werden sowie an den Sitzungen der Bordvertretung teilzunehmen. &#167; 115 Abs. 7 Nr. 5 Satz 1 gilt entsprechend.</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Liegt ein Schiff in einem Hafen innerhalb des Geltungsbereichs dieses Gesetzes, so kann der Seebetriebsrat nach Unterrichtung des Kapit&#228;ns Sprechstunden an Bord abhalten und Bordversammlungen der Besatzungsmitglieder durchf&#252;hren.</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>L&#228;uft ein Schiff innerhalb eines Kalenderjahres keinen Hafen im Geltungsbereich dieses Gesetzes an, so gelten die Nummern 5 und 6 f&#252;r europ&#228;ische H&#228;fen. Die Schleusen des Nordostseekanals gelten nicht als H&#228;fen.</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Im Einvernehmen mit dem Arbeitgeber k&#246;nnen Sprechstunden und Bordversammlungen, abweichend von den Nummern 6 und 7, auch in anderen Liegeh&#228;fen des Schiffes durchgef&#252;hrt werden, wenn ein dringendes Bed&#252;rfnis hierf&#252;r besteht. Kommt eine Einigung nicht zustande, so entscheidet die Einigungsstelle. Der Spruch der Einigungsstelle ersetzt die Einigung zwischen Arbeitgeber und Seebetriebsrat.</div></dd></dl></div><div class="jurAbsatz">(4) Die &#167;&#167; 42 bis 46 &#252;ber die Betriebsversammlung finden auf den Seebetrieb keine Anwendung.</div><div class="jurAbsatz">(5) F&#252;r den Seebetrieb nimmt der Seebetriebsrat die in den &#167;&#167; 47 bis 59 dem Betriebsrat &#252;bertragenen Aufgaben, Befugnisse und Pflichten wahr.</div><div class="jurAbsatz">(6) Die &#167;&#167; 74 bis 113 &#252;ber die Mitwirkung und Mitbestimmung der Arbeitnehmer finden auf den Seebetriebsrat mit folgender Ma&#223;gabe Anwendung: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Seebetriebsrat ist zust&#228;ndig f&#252;r die Behandlung derjenigen nach diesem Gesetz der Mitwirkung oder Mitbestimmung des Betriebsrats unterliegenden Angelegenheiten,<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die alle oder mehrere Schiffe des Seebetriebs oder die Besatzungsmitglieder aller oder mehrerer Schiffe des Seebetriebs betreffen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die nach &#167; 115 Abs. 7 Nr. 2 von der Bordvertretung abgegeben worden sind oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die nicht die Zust&#228;ndigkeit der Bordvertretung nach &#167; 115 Abs. 7 Nr. 1 gegeben ist.</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Seebetriebsrat ist regelm&#228;&#223;ig und umfassend &#252;ber den Schiffsbetrieb des Seeschifffahrtsunternehmens zu unterrichten. Die erforderlichen Unterlagen sind ihm vorzulegen.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="../impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="../datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="../barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="../feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
