<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 5 BetrVG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BMJV_de_v1__BfJ_de_v1__Web_farbig.svg" usemap="#imgmap2018913165839"
    width="242" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz und für Verbraucherschutz" title="Verweis zum Bundesministerium der Justiz und für Verbraucherschutz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__4.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__6.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR000130972BJNE003707308"/><a href="index.html#BJNR000130972BJNE003707308">Nichtamtliches Inhaltsverzeichnis</a><h1>Betriebsverfassungsgesetz<br /><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Arbeitnehmer</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Arbeitnehmer (Arbeitnehmerinnen und Arbeitnehmer) im Sinne dieses Gesetzes sind Arbeiter und Angestellte einschlie&#223;lich der zu ihrer Berufsausbildung Besch&#228;ftigten, unabh&#228;ngig davon, ob sie im Betrieb, im Au&#223;endienst oder mit Telearbeit besch&#228;ftigt werden. Als Arbeitnehmer gelten auch die in Heimarbeit Besch&#228;ftigten, die in der Hauptsache f&#252;r den Betrieb arbeiten. Als Arbeitnehmer gelten ferner Beamte (Beamtinnen und Beamte), Soldaten (Soldatinnen und Soldaten) sowie Arbeitnehmer des &#246;ffentlichen Dienstes einschlie&#223;lich der zu ihrer Berufsausbildung Besch&#228;ftigten, die in Betrieben privatrechtlich organisierter Unternehmen t&#228;tig sind.</div><div class="jurAbsatz">(2) Als Arbeitnehmer im Sinne dieses Gesetzes gelten nicht <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Betrieben einer juristischen Person die Mitglieder des Organs, das zur gesetzlichen Vertretung der juristischen Person berufen ist;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gesellschafter einer offenen Handelsgesellschaft oder die Mitglieder einer anderen Personengesamtheit, soweit sie durch Gesetz, Satzung oder Gesellschaftsvertrag zur Vertretung der Personengesamtheit oder zur Gesch&#228;ftsf&#252;hrung berufen sind, in deren Betrieben;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personen, deren Besch&#228;ftigung nicht in erster Linie ihrem Erwerb dient, sondern vorwiegend durch Beweggr&#252;nde karitativer oder religi&#246;ser Art bestimmt ist;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personen, deren Besch&#228;ftigung nicht in erster Linie ihrem Erwerb dient und die vorwiegend zu ihrer Heilung, Wiedereingew&#246;hnung, sittlichen Besserung oder Erziehung besch&#228;ftigt werden;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Ehegatte, der Lebenspartner, Verwandte und Verschw&#228;gerte ersten Grades, die in h&#228;uslicher Gemeinschaft mit dem Arbeitgeber leben.</div></dd></dl></div><div class="jurAbsatz">(3) Dieses Gesetz findet, soweit in ihm nicht ausdr&#252;cklich etwas anderes bestimmt ist, keine Anwendung auf leitende Angestellte. Leitender Angestellter ist, wer nach Arbeitsvertrag und Stellung im Unternehmen oder im Betrieb <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur selbst&#228;ndigen Einstellung und Entlassung von im Betrieb oder in der Betriebsabteilung besch&#228;ftigten Arbeitnehmern berechtigt ist oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Generalvollmacht oder Prokura hat und die Prokura auch im Verh&#228;ltnis zum Arbeitgeber nicht unbedeutend ist oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>regelm&#228;&#223;ig sonstige Aufgaben wahrnimmt, die f&#252;r den Bestand und die Entwicklung des Unternehmens oder eines Betriebs von Bedeutung sind und deren Erf&#252;llung besondere Erfahrungen und Kenntnisse voraussetzt, wenn er dabei entweder die Entscheidungen im Wesentlichen frei von Weisungen trifft oder sie ma&#223;geblich beeinflusst; dies kann auch bei Vorgaben insbesondere aufgrund von Rechtsvorschriften, Pl&#228;nen oder Richtlinien sowie bei Zusammenarbeit mit anderen leitenden Angestellten gegeben sein.</div></dd></dl> F&#252;r die in Absatz 1 Satz 3 genannten Beamten und Soldaten gelten die S&#228;tze 1 und 2 entsprechend.</div><div class="jurAbsatz">(4) Leitender Angestellter nach Absatz 3 Nr. 3 ist im Zweifel, wer <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aus Anlass der letzten Wahl des Betriebsrats, des Sprecherausschusses oder von Aufsichtsratsmitgliedern der Arbeitnehmer oder durch rechtskr&#228;ftige gerichtliche Entscheidung den leitenden Angestellten zugeordnet worden ist oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer Leitungsebene angeh&#246;rt, auf der in dem Unternehmen &#252;berwiegend leitende Angestellte vertreten sind, oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein regelm&#228;&#223;iges Jahresarbeitsentgelt erh&#228;lt, das f&#252;r leitende Angestellte in dem Unternehmen &#252;blich ist, oder,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>falls auch bei der Anwendung der Nummer 3 noch Zweifel bleiben, ein regelm&#228;&#223;iges Jahresarbeitsentgelt erh&#228;lt, das das Dreifache der Bezugsgr&#246;&#223;e nach &#167; 18 des Vierten Buches Sozialgesetzbuch &#252;berschreitet.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="../impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="../datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="../barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="../feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
