<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 99 BetrVG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BMJV_de_v1__BfJ_de_v1__Web_farbig.svg" usemap="#imgmap2018913165839"
    width="242" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz und für Verbraucherschutz" title="Verweis zum Bundesministerium der Justiz und für Verbraucherschutz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__98.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__100.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR000130972BJNE013303308"/><a href="index.html#BJNR000130972BJNE013303308">Nichtamtliches Inhaltsverzeichnis</a><h1>Betriebsverfassungsgesetz<br /><span class="jnenbez">&#167; 99</span>&#160;<span class="jnentitel">Mitbestimmung bei personellen Einzelma&#223;nahmen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) In Unternehmen mit in der Regel mehr als zwanzig wahlberechtigten Arbeitnehmern hat der Arbeitgeber den Betriebsrat vor jeder Einstellung, Eingruppierung, Umgruppierung und Versetzung zu unterrichten, ihm die erforderlichen Bewerbungsunterlagen vorzulegen und Auskunft &#252;ber die Person der Beteiligten zu geben; er hat dem Betriebsrat unter Vorlage der erforderlichen Unterlagen Auskunft &#252;ber die Auswirkungen der geplanten Ma&#223;nahme zu geben und die Zustimmung des Betriebsrats zu der geplanten Ma&#223;nahme einzuholen. Bei Einstellungen und Versetzungen hat der Arbeitgeber insbesondere den in Aussicht genommenen Arbeitsplatz und die vorgesehene Eingruppierung mitzuteilen. Die Mitglieder des Betriebsrats sind verpflichtet, &#252;ber die ihnen im Rahmen der personellen Ma&#223;nahmen nach den S&#228;tzen 1 und 2 bekanntgewordenen pers&#246;nlichen Verh&#228;ltnisse und Angelegenheiten der Arbeitnehmer, die ihrer Bedeutung oder ihrem Inhalt nach einer vertraulichen Behandlung bed&#252;rfen, Stillschweigen zu bewahren; &#167; 79 Abs. 1 Satz 2 bis 4 gilt entsprechend.</div><div class="jurAbsatz">(2) Der Betriebsrat kann die Zustimmung verweigern, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die personelle Ma&#223;nahme gegen ein Gesetz, eine Verordnung, eine Unfallverh&#252;tungsvorschrift oder gegen eine Bestimmung in einem Tarifvertrag oder in einer Betriebsvereinbarung oder gegen eine gerichtliche Entscheidung oder eine beh&#246;rdliche Anordnung versto&#223;en w&#252;rde,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die personelle Ma&#223;nahme gegen eine Richtlinie nach &#167; 95 versto&#223;en w&#252;rde,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die durch Tatsachen begr&#252;ndete Besorgnis besteht, dass infolge der personellen Ma&#223;nahme im Betrieb besch&#228;ftigte Arbeitnehmer gek&#252;ndigt werden oder sonstige Nachteile erleiden, ohne dass dies aus betrieblichen oder pers&#246;nlichen Gr&#252;nden gerechtfertigt ist; als Nachteil gilt bei unbefristeter Einstellung auch die Nichtber&#252;cksichtigung eines gleich geeigneten befristet Besch&#228;ftigten,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der betroffene Arbeitnehmer durch die personelle Ma&#223;nahme benachteiligt wird, ohne dass dies aus betrieblichen oder in der Person des Arbeitnehmers liegenden Gr&#252;nden gerechtfertigt ist,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine nach &#167; 93 erforderliche Ausschreibung im Betrieb unterblieben ist oder</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die durch Tatsachen begr&#252;ndete Besorgnis besteht, dass der f&#252;r die personelle Ma&#223;nahme in Aussicht genommene Bewerber oder Arbeitnehmer den Betriebsfrieden durch gesetzwidriges Verhalten oder durch grobe Verletzung der in &#167; 75 Abs. 1 enthaltenen Grunds&#228;tze, insbesondere durch rassistische oder fremdenfeindliche Bet&#228;tigung, st&#246;ren werde.</div></dd></dl></div><div class="jurAbsatz">(3) Verweigert der Betriebsrat seine Zustimmung, so hat er dies unter Angabe von Gr&#252;nden innerhalb einer Woche nach Unterrichtung durch den Arbeitgeber diesem schriftlich mitzuteilen. Teilt der Betriebsrat dem Arbeitgeber die Verweigerung seiner Zustimmung nicht innerhalb der Frist schriftlich mit, so gilt die Zustimmung als erteilt.</div><div class="jurAbsatz">(4) Verweigert der Betriebsrat seine Zustimmung, so kann der Arbeitgeber beim Arbeitsgericht beantragen, die Zustimmung zu ersetzen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="../impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="../datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="../barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="../feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
