<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 7 KSKSaV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BMJV_de_v1__BfJ_de_v1__Web_farbig.svg" usemap="#imgmap2018913165839"
    width="242" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz und für Verbraucherschutz" title="Verweis zum Bundesministerium der Justiz und für Verbraucherschutz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__6.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__8.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR011490982BJNE001501131"/><a href="index.html#BJNR011490982BJNE001501131">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über den Beirat und die Ausschüsse bei der Künstlersozialkasse<br /><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Sitzung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Sitzungen des Beirats sind nicht &#246;ffentlich und werden grunds&#228;tzlich mit pers&#246;nlicher Anwesenheit der Mitglieder am Sitzungsort durchgef&#252;hrt (Pr&#228;senzsitzung).</div><div class="jurAbsatz">(2) An den Sitzungen kann neben dem Mitglied der Stellvertreter ohne Stimme und Entsch&#228;digung teilnehmen.</div><div class="jurAbsatz">(3) In au&#223;ergew&#246;hnlichen Notsituationen und in besonders eiligen F&#228;llen gem&#228;&#223; Absatz 4 k&#246;nnen Sitzungen des Beirats ohne pers&#246;nliche Anwesenheit der Mitglieder am Sitzungsort durch zeitgleiche Bild- und Ton&#252;bertragung stattfinden (digitale Sitzung). Die oder der Vorsitzende stellt den Ausnahmefall nach Satz 1 fest. Eine digitale Sitzung findet nicht statt, wenn im Fall der au&#223;ergew&#246;hnlichen Notsituation ein Drittel oder in besonders eiligen F&#228;llen ein F&#252;nftel der Mitglieder des Beirats der Feststellung widerspricht. Der Widerspruch muss in Textform sp&#228;testens an dem auf den Tag des Zugangs der Einladung folgenden Werktag bei der oder dem Vorsitzenden eingehen. Als Werktage gelten Montag bis Freitag mit Ausnahme von staatlich anerkannten Feiertagen entsprechend dem Nieders&#228;chsischen Gesetz &#252;ber die Feiertage.</div><div class="jurAbsatz">(4) Au&#223;ergew&#246;hnliche Notsituationen sind insbesondere Katastrophen, epidemische Lagen oder andere gravierende Gefahr- und Bedrohungslagen und fl&#228;chendeckende Einschr&#228;nkungen der allgemeinen Mobilit&#228;t. Ein besonders eiliger Fall liegt vor, wenn die Eilbed&#252;rftigkeit der Beschlussfassung die rechtzeitige Organisation einer Pr&#228;senzsitzung ohne drohende schwere Nachteile oder Sch&#228;den unm&#246;glich macht.</div><div class="jurAbsatz">(5) Bei einer digitalen Sitzung gelten per Bild- und Ton&#252;bertragung teilnehmende Mitglieder des Beirats als anwesend im Sinne der &#167;&#167; 8 und 9. Die durch Bild- und Ton&#252;bertragung teilnehmenden Mitglieder haben sicherzustellen, dass bei ihnen keine unbefugten Dritten die Sitzung verfolgen k&#246;nnen. In digitalen Sitzungen sind Abstimmungen und Wahlen m&#246;glich. Eine Abstimmung kann durch namentliche Abstimmung, digitale Abstimmungstechniken oder per Handzeichen erfolgen. Die oder der Vorsitzende legt die Art und Weise der Abstimmung jeweils bei Beginn der Sitzung fest.</div><div class="jurAbsatz">(6) Die K&#252;nstlersozialkasse hat in ihrem Verantwortungsbereich daf&#252;r Sorge zu tragen, dass die technischen Anforderungen und die datenschutzrechtlichen Bestimmungen f&#252;r eine ordnungsgem&#228;&#223;e Durchf&#252;hrung einer digitalen Sitzung eingehalten werden. Bei technisch bedingten St&#246;rungen der Wahrnehmbarkeit, die nachweislich im Verantwortungsbereich der K&#252;nstlersozialkasse liegen, darf die Sitzung nicht fortgesetzt werden. Sonstige St&#246;rungen sind unbeachtlich; sie haben insbesondere keine Auswirkung auf die Wirksamkeit eines Beschlusses, der ohne das von einer St&#246;rung betroffene Mitglied des Beirats gefasst wird. Die &#167;&#167; 8 und 9 bleiben unber&#252;hrt.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="../impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="../datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="../barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="../feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
