<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 20 AgrarGeoSchDG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BMJV_de_v1__BfJ_de_v1__Web_farbig.svg" usemap="#imgmap2018913165839"
    width="242" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz und für Verbraucherschutz" title="Verweis zum Bundesministerium der Justiz und für Verbraucherschutz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__19.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__21.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR0090B0026BJNE002100000"/><a href="index.html#BJNR0090B0026BJNE002100000">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Durchführung des Unionsrechts auf dem Gebiet des Agrargeoschutzes (Agrargeoschutz-Durchführungsgesetz - AgrarGeoSchDG)<br /><span class="jnenbez">&#167; 20</span>&#160;<span class="jnentitel">Amtliche Herstellungskontrolle; Verordnungserm&#228;chtigung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesministerium wird erm&#228;chtigt, durch Rechtsverordnung, die der Zustimmung des Bundesrates bedarf, die Einzelheiten &#252;ber die Vornahme, Entgegennahme und Verarbeitung vorgeschriebener Mitteilungen im Zusammenhang mit der amtlichen Herstellungskontrolle gegen&#252;ber den Herstellungskontrollstellen zu regeln, soweit dies f&#252;r die Durchf&#252;hrung des Agrargeoschutzrechts erforderlich ist.</div><div class="jurAbsatz">(2) Insbesondere k&#246;nnen in einer Rechtsverordnung nach Absatz 1 Verfahren, Inhalt, Form, Frist und &#246;rtliche Zust&#228;ndigkeit bez&#252;glich Mitteilungen von Wirtschaftsbeteiligten, die an T&#228;tigkeiten teilnehmen m&#246;chten, die unter die Produktspezifikation einer Schutzbezeichnung fallen, einschlie&#223;lich der Angaben, um welche Schutzbezeichnung es sich handelt und ob es sich um einen Erzeuger oder sonstigen Wirtschaftsbeteiligten handelt, sowie der Verfahrensweise bei &#196;nderungen der mitgeteilten Angaben bestimmt werden.</div><div class="jurAbsatz">(3) Wird eine T&#228;tigkeit nach Absatz 2 nicht im Ursprungsland des Erzeugnisses, das unter die Schutzbezeichnung f&#228;llt, vorgenommen, hat die &#220;bermittlung der Mitteilung so rechtzeitig zu erfolgen, dass die T&#228;tigkeit kontrolliert werden kann, bevor das Erzeugnis erstmals in den Verkehr gebracht wird.</div><div class="jurAbsatz">(4) Das Bundesministerium wird erm&#228;chtigt, durch Rechtsverordnung, die der Zustimmung des Bundesrates bedarf, die Einzelheiten &#252;ber die Erstellung, F&#252;hrung, Aktualisierung und Ver&#246;ffentlichung von Listen, die das Agrargeoschutzrecht im Zusammenhang mit der Herstellungskontrolle vorsieht, sowie &#252;ber die Erhebung, Speicherung, Verwendung und &#220;bermittlung der f&#252;r die jeweilige Liste erforderlichen Informationen einschlie&#223;lich personenbezogener Daten zu regeln, soweit dies f&#252;r die Durchf&#252;hrung des Agrargeoschutzrechts erforderlich ist. Die Listen d&#252;rfen insbesondere Eintr&#228;ge zu den Wirtschaftsbeteiligten im Sinne des Absatzes 2 sowie zu den Herstellungskontrollstellen enthalten.</div><div class="jurAbsatz">(5) In einer Rechtsverordnung nach Absatz 4 Satz 1 kann auch das Bundesamt oder die Bundesanstalt f&#252;r die Erstellung, F&#252;hrung, Aktualisierung und Ver&#246;ffentlichung der Liste der Herstellungskontrollstellen f&#252;r zust&#228;ndig bestimmt werden. In diesem Fall &#252;bermitteln die L&#228;nder f&#252;r ihr Hoheitsgebiet der f&#252;r zust&#228;ndig bestimmten Stelle des Bundes die jeweils erforderlichen Informationen einschlie&#223;lich personenbezogener Daten und teilen in angemessenen zeitlichen Abst&#228;nden &#196;nderungen mit. In der Rechtsverordnung nach Satz 1 k&#246;nnen die Einzelheiten der &#220;bermittlung, insbesondere Zeitpunkte und Datenformate, geregelt werden.</div><div class="jurAbsatz">(6) Das Bundesministerium wird erm&#228;chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates erg&#228;nzende Bestimmungen zur Akkreditierung im Sinne des Artikels 41 Absatz 1 der Verordnung (EU) 2024/1143 und zum Verfahren der Akkreditierung zu erlassen, soweit dies f&#252;r die Durchf&#252;hrung des Agrargeoschutzrechts erforderlich und mit dem allgemeinen Akkreditierungsrecht der Europ&#228;ischen Union vereinbar ist. Insbesondere kann Folgendes geregelt werden: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#220;berleitung von Akkreditierungen in den Anwendungsbereich der Verordnung (EU) 2024/1143;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die M&#246;glichkeit, einen Akkreditierungsbescheid mit Befristungen, Auflagen und Widerrufsvorbehalten zu versehen;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anforderungen an den Verzicht auf die Anh&#246;rung im Rahmen &#252;berraschender Kontrollen.</div></dd></dl></div><div class="jurAbsatz">(7) Die Landesregierungen werden erm&#228;chtigt, in einer Rechtsverordnung Folgendes zu regeln: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die ganze oder teilweise &#220;bertragung der amtlichen Herstellungskontrolle auf nichtstaatliche Stellen oder nat&#252;rliche Personen im Wege der Beleihung;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Mitwirkung oder anderweitige Beteiligung von nichtstaatlichen Stellen oder nat&#252;rlichen Personen an der Durchf&#252;hrung von amtlichen Herstellungskontrollen;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Voraussetzungen f&#252;r eine &#220;bertragung nach Nummer 1 und f&#252;r eine Beteiligung nach Nummer 2;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die im Fall einer &#220;bertragung nach Nummer 1 und einer Beteiligung nach Nummer 2 <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von den nichtstaatlichen Stellen und nat&#252;rlichen Personen zu erf&#252;llenden Antrags- und Mitteilungspflichten sowie</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>erforderlichen Verfahrens- und &#220;berwachungsbestimmungen.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(8) Das Bundesministerium wird erm&#228;chtigt, durch Rechtsverordnung, die der Zustimmung des Bundesrates bedarf, zur Durchf&#252;hrung des Artikels 45 Absatz 1 und des Artikels 77 Absatz 1 der Verordnung (EU) 2024/1143 festzulegen, ob die Feststellung der Einhaltung der Produktspezifikation (Konformit&#228;tsbescheinigung) entweder in Form der Ausstellung einer physischen oder digitalen Bescheinigung, jeweils auch als beglaubigte Kopie, oder in Form der Aufnahme in eine Liste, in der der betreffende Wirtschaftsbeteiligte enthalten ist, erfolgt. Bei der Festlegung kann nach Erzeugnisbereichen unterschieden werden. In einer Rechtsverordnung nach Satz 1 kann ferner Folgendes geregelt werden: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>konkretisierende oder erg&#228;nzende Einzelheiten zur Konformit&#228;tsbescheinigung, insbesondere auch die Pflicht zur Vernichtung einer Bescheinigung oder eines Listenauszuges im Falle der fehlenden Einhaltung der Produktspezifikation;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ver&#246;ffentlichung der in der Konformit&#228;tsbescheinigung enthaltenen Angaben und die Verbindung dieser Ver&#246;ffentlichung mit den ver&#246;ffentlichten Listen im Sinne des Absatzes 4 Satz 1, wobei die Anforderungen an den Schutz personenbezogener Daten einzuhalten sind.</div></dd></dl></div><div class="jurAbsatz">(9) Die Landesregierungen werden erm&#228;chtigt, durch Rechtsverordnung anstelle der Form, die auf der Grundlage des Absatzes 8 Satz 1 und 2 festgelegt worden ist, die nach Absatz 8 Satz 1 und 2 alternativ festlegbare Form vorzusehen. Landesrechtliche Regelungen nach Satz 1 gehen vorhandenen bundesrechtlichen Regelungen vor und gelten nur f&#252;r die in die Zust&#228;ndigkeit des betreffenden Landes fallenden Wirtschaftsbeteiligten.</div></div></div></div><div class="jnfussnote" id="BJNR0090B0026BJNE002100000_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ EU-Vollzitate: vgl. Liste EU-Rechtsakte G v. 11.1.2026 I Nr. 9 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="../impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="../datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="../barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="../feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
