<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 28 AgrarGeoSchDG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BMJV_de_v1__BfJ_de_v1__Web_farbig.svg" usemap="#imgmap2018913165839"
    width="242" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz und für Verbraucherschutz" title="Verweis zum Bundesministerium der Justiz und für Verbraucherschutz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__27.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__29.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR0090B0026BJNE002900000"/><a href="index.html#BJNR0090B0026BJNE002900000">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Durchführung des Unionsrechts auf dem Gebiet des Agrargeoschutzes (Agrargeoschutz-Durchführungsgesetz - AgrarGeoSchDG)<br /><span class="jnenbez">&#167; 28</span>&#160;<span class="jnentitel">Beh&#246;rdliche Anordnungen und Ma&#223;nahmen zur &#220;berwachung und Durchsetzung; Verordnungserm&#228;chtigung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Beh&#246;rdliche Anordnungen und Ma&#223;nahmen zur &#220;berwachung und Durchsetzung des Agrargeoschutzrechts werden auf der Grundlage der jeweils einschl&#228;gigen Bestimmungen des Agrargeoschutzrechts getroffen.</div><div class="jurAbsatz">(2) Soweit ein Erzeugnis nicht in den Anwendungsbereich der Verordnung (EU) 2017/625 oder des Lebensmittel- und Futtermittelgesetzbuches f&#228;llt, finden die dort enthaltenen Befugnisse f&#252;r beh&#246;rdliche Anordnungen und Ma&#223;nahmen zur &#220;berwachung und Durchsetzung des Agrargeoschutzrechts im Bereich des Teils 2 Abschnitt 4, insbesondere Artikel 137 Absatz 2 und 3 und Artikel 138 der Verordnung (EU) 2017/625 sowie &#167; 39 Absatz 2, 4, 7 und 7a des Lebensmittel- und Futtermittelgesetzbuchs, hinsichtlich dieses Erzeugnisses entsprechende Anwendung. Satz 1 gilt vorbehaltlich spezieller Regelungen f&#252;r Erzeugnisse im Weinrecht.</div><div class="jurAbsatz">(3) Vorbehaltlich der Abs&#228;tze 1 und 2 k&#246;nnen die zust&#228;ndigen Stellen Anordnungen und Ma&#223;nahmen zur &#220;berwachung und Durchsetzung des Agrargeoschutzrechts treffen, die darauf gerichtet sind, das Vorliegen eines Versto&#223;es gegen das Agrargeoschutzrecht festzustellen, einen festgestellten Versto&#223; zu beseitigen und einen k&#252;nftigen Versto&#223; zu verh&#252;ten. Darunter f&#228;llt insbesondere auch Folgendes: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine nach Artikel 42 Absatz 4 der Verordnung (EU) 2024/1143 erforderliche Sperrung des Zugangs zu einem Domainnamen und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein nach Artikel 43 Absatz 2 oder Artikel 75 Absatz 2 der Verordnung (EU) 2024/1143 erforderliches Vorgehen gegen einen rechtswidrigen Inhalt.</div></dd></dl></div><div class="jurAbsatz">(4) Beh&#246;rdliche Anordnungen und Ma&#223;nahmen nach Absatz 3 k&#246;nnen von den zust&#228;ndigen Stellen auch zur &#220;berwachung und Durchsetzung des Agrargeoschutzrechts im Bereich des Teils 2 Abschnitt 1 und 2 getroffen werden.</div><div class="jurAbsatz">(5) Auf die &#220;berwachung und Durchsetzung der Bestimmungen zu fakultativen Qualit&#228;tsangaben finden diejenigen Befugnisse f&#252;r beh&#246;rdliche Anordnungen und Ma&#223;nahmen Anwendung, die f&#252;r dasjenige Lebensmittel gelten, das mit einer fakultativen Qualit&#228;tsangabe gekennzeichnet ist.</div><div class="jurAbsatz">(6) Soweit nach den Abs&#228;tzen 1 bis 5 die gem&#228;&#223; dem Agrargeoschutzrecht oder den Bestimmungen zu fakultativen Qualit&#228;tsangaben erforderliche beh&#246;rdliche &#220;berwachung und Durchsetzung nicht gew&#228;hrleistet ist, wird das Bundesministerium erm&#228;chtigt, durch Rechtsverordnung, die der Zustimmung des Bundesrates bedarf, die notwendigen erg&#228;nzenden Vorschriften zu erlassen. Dabei kann Folgendes geregelt werden: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Befugnis zu spezifischen Anordnungen und Ma&#223;nahmen zur &#220;berwachung oder Durchsetzung, soweit diese Befugnis zwingend notwendig ist, um die unionsrechtlich gebotene Einhaltung des Agrargeoschutzrechts sicherzustellen;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Erwerb von Erzeugnissen, ohne sich als &#220;berwachungsbeh&#246;rde zu erkennen zu geben;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mitteilungs-, Aufzeichnungs-, Aufbewahrungs-, Auskunfts- und sonstige Unterst&#252;tzungspflichten;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verpflichtung zur Duldung des Betretens und der Besichtigung von Gesch&#228;ftsr&#228;umen, Betriebsst&#228;tten und Transportmitteln, auch an &#246;ffentlichen Orten wie insbesondere M&#228;rkten, Pl&#228;tzen und &#246;ffentlichen Stra&#223;en, w&#228;hrend der &#252;blichen Gesch&#228;fts- und Betriebszeiten, bei Gefahr im Verzug auch durch Angeh&#246;rige der Polizei;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vornahme von Stichproben gegen Empfangsbescheinigung;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einsichtnahme, Pr&#252;fung und Vervielf&#228;ltigung von Gesch&#228;ftsunterlagen.</div></dd></dl></div><div class="jurAbsatz">(7) Bei einem Erwerb nach Absatz 6 Satz 2 Nummer 2 unterrichtet die Kontrollbeh&#246;rde den Verk&#228;ufer nach Erhalt der Ware hier&#252;ber. Sie kann vom Verk&#228;ufer die Erstattung des Kaufpreises sowie die Versandkosten verlangen, sofern dadurch nicht eine unbillige H&#228;rte eintreten w&#252;rde. Im Falle von Stichproben nach Absatz 6 Satz 2 Nummer 5 ist im Einzelfall eine Entsch&#228;digung bis zur H&#246;he des Verkaufspreises zu leisten, sofern anderenfalls eine unbillige H&#228;rte eintreten w&#252;rde.</div></div></div></div><div class="jnfussnote" id="BJNR0090B0026BJNE002900000_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ EU-Vollzitate: vgl. Liste EU-Rechtsakte G v. 11.1.2026 I Nr. 9 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="../impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="../datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="../barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="../feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
