<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 45 AgrarGeoSchDG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BMJV_de_v1__BfJ_de_v1__Web_farbig.svg" usemap="#imgmap2018913165839"
    width="242" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz und für Verbraucherschutz" title="Verweis zum Bundesministerium der Justiz und für Verbraucherschutz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__44.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR0090B0026BJNE004600000"/><a href="index.html#BJNR0090B0026BJNE004600000">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Durchführung des Unionsrechts auf dem Gebiet des Agrargeoschutzes (Agrargeoschutz-Durchführungsgesetz - AgrarGeoSchDG)<br /><span class="jnenbez">&#167; 45</span>&#160;<span class="jnentitel">&#220;bergangsbestimmungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Markengesetz, die Markenverordnung, das Weingesetz und das Lebensmittelspezialit&#228;tengesetz in ihrer bis zum 27. Juni 2024 jeweils geltenden Fassung sind weiter anzuwenden, soweit nach den in Artikel 90 der Verordnung (EU) 2024/1143 enthaltenen &#220;bergangsbestimmungen die folgenden Vorschriften weiterhin Anwendung finden: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorschriften der Verordnung (EU) Nr. 1151/2012 in der Fassung vom 2. Dezember 2021;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch die Verordnung (EU) 2024/1143 aufgehobene oder ge&#228;nderte Vorschriften der Verordnung (EU) Nr. 1308/2013.</div></dd></dl></div><div class="jurAbsatz">(2) F&#252;r Verfahren, die sich auf vor dem 16. Januar 2026 beim Markenamt anh&#228;ngige Antr&#228;ge oder Einspr&#252;che beziehen, die in den Anwendungsbereich der Verordnung (EU) Nr. 1151/2012 oder der Verordnung (EU) 2024/1143 fallen, verbleibt es bei der Zust&#228;ndigkeit des Markenamts. Im Falle von Einspruchsverfahren findet Satz 1 auch auf Verfahren Anwendung, die auf Antr&#228;ge zur&#252;ckgehen, die vor dem 16. Januar 2026 im Amtsblatt der Europ&#228;ischen Union ver&#246;ffentlicht wurden. Die verbleibende Zust&#228;ndigkeit des Markenamts schlie&#223;t die Rechtsmittelverfahren nach &#167; 133 des Markengesetzes in der bis zum 15. Januar 2026 geltenden Fassung, die beim Bundespatentgericht oder Bundesgerichtshof anh&#228;ngig sind oder werden, ein, soweit sich die Rechtsmittelverfahren auf Antrags- oder Einspruchsverfahren beziehen, die nach Satz 1, auch in Verbindung mit Satz 2, beim Markenamt verbleiben.</div><div class="jurAbsatz">(3) F&#252;r Verfahren, die sich auf Antr&#228;ge und Einspr&#252;che im Sinne des Teils 2 Abschnitt 2 beziehen, die vor dem 16. Januar 2026 beim Markenamt oder bei der Bundesanstalt anh&#228;ngig sind, finden anstelle der Bestimmungen f&#252;r solche Verfahren, die dieses Gesetz und aufgrund dieses Gesetzes erlassene Rechtsverordnungen enthalten, die einschl&#228;gigen Bestimmungen des Markengesetzes, des Patentkostengesetzes, des Weingesetzes, des Lebensmittelspezialit&#228;tengesetzes und der auf diese Gesetze gest&#252;tzten Rechtsverordnungen in ihrer bis zum 16. Januar 2026 jeweils geltenden Fassung Anwendung, bis das jeweilige Verfahren abgeschlossen ist. Eingeschlossen sind Verfahren im Sinne des Absatzes 2 Satz 1 bis 3.</div><div class="jurAbsatz">(4) F&#252;r in &#167; 36 Absatz 1 und 2 genannte Verfahren, die vor dem 16. Januar 2026 begonnen haben, verbleibt es bei der Zust&#228;ndigkeit des Bundesministeriums der Justiz und f&#252;r Verbraucherschutz. Im Falle von Einspruchsverfahren findet Satz 1 auch auf Verfahren Anwendung, die auf internationale Eintragungen zur&#252;ckgehen, die vor dem 16. Januar 2026 im Amtsblatt der Europ&#228;ischen Union ver&#246;ffentlicht wurden. Die verbleibende Zust&#228;ndigkeit des Bundesministeriums der Justiz und f&#252;r Verbraucherschutz schlie&#223;t Rechtsmittelverfahren ein, die sich auf in Satz 1 genannte Verfahren beziehen.</div><div class="jurAbsatz">(5) Falls bis zum 16. Januar 2026 keine Rechtsverordnung, die auf eine in Teil 2 Abschnitt 2 enthaltene Verordnungserm&#228;chtigung gest&#252;tzt ist, in Kraft getreten ist, sind bis zum Inkrafttreten einer solchen Rechtsverordnung Antr&#228;ge und Einspr&#252;che im Sinne des Teils 2 Abschnitt 2, die ab dem 16. Januar 2026 bei der Bundesanstalt anh&#228;ngig werden, von der Bundesanstalt nicht nach den Bestimmungen dieses Gesetzes, sondern nach den folgenden Bestimmungen in ihrer bis zum 16. Januar 2026 jeweils geltenden Fassung zu bearbeiten: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Agrarbereich: die einschl&#228;gigen Bestimmungen des Markengesetzes, der Markenverordnung und des Patentkostengesetzes;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Weinbereich: die einschl&#228;gigen Bestimmungen des Weingesetzes und der Weinverordnung;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im g.t.S.-Bereich: die einschl&#228;gigen Bestimmungen des Lebensmittelspezialit&#228;tengesetzes und der Lebensmittelspezialit&#228;tenverordnung;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Spirituosenbereich: in entsprechender Anwendung die einschl&#228;gigen Bestimmungen des Markengesetzes, der Markenverordnung und des Patentkostengesetzes.</div></dd></dl>Im Agrarbereich treten an die Stelle der einschl&#228;gigen Bestimmungen der DPMA-Verordnung in ihrer bis zum 16. Januar 2026 jeweils geltenden Fassung die entsprechenden Bestimmungen des Weingesetzes und der Weinverordnung in ihrer bis zum 16. Januar 2026 jeweils geltenden Fassung. Auf Verfahren im Sinne des &#167; 36 Absatz 1 und 2 ist im Agrar-, Wein- und Spirituosenbereich Satz 1 Nummer 1 entsprechend anzuwenden.</div><div class="jurAbsatz">(6) Bis zum Inkrafttreten einer Rechtsverordnung, die auf die Verordnungserm&#228;chtigung des &#167; 4 Absatz 2 Nummer 1 gest&#252;tzt ist, findet &#167; 2 Absatz 1 Nummer 13 im Weinbereich keine Anwendung.</div><div class="jurAbsatz">(7) Bis zum Inkrafttreten einer Rechtsverordnung, die auf die Verordnungserm&#228;chtigung des &#167; 28 Absatz 6 gest&#252;tzt ist, finden auf Ma&#223;nahmen der &#220;berwachung und Durchsetzung im Sinne des &#167; 28 Absatz 6 Satz 2 Nummer 2 bis 6 die &#167; 134 Absatz 2 bis 6 des Markengesetzes sowie &#167; 4 Absatz 2 bis 5 des Lebensmittelspezialit&#228;tengesetzes in ihrer bis zum 16. Januar 2026 jeweils geltenden Fassung Anwendung. Im Spirituosenbereich ist bis zu dem in Satz 1 genannten Zeitpunkt &#167; 134 Absatz 2 bis 6 des Markengesetzes entsprechend anwendbar.</div><div class="jurAbsatz">(8) Die auf der Grundlage des &#167; 22g Absatz 1 Satz 1 des Weingesetzes in seiner bis zum 16. Januar 2026 geltenden Fassung bestehenden Anerkennungssysteme der L&#228;nder im Weinbereich gelten als Anerkennungssysteme im Sinne des &#167; 6 Absatz 1 Satz 3. F&#252;r diese Anerkennungssysteme gilt die Erm&#228;chtigung des &#167; 5 Absatz 1 als im Sinne des &#167; 6 Absatz 1 Satz 1 &#252;bertragen. Die unionsrechtlichen Vorgaben f&#252;r Anerkennungssysteme von Erzeugervereinigungen werden hierdurch nicht ber&#252;hrt.</div><div class="jurAbsatz">(9) &#167; 9 Absatz 1 bis 5 und 8 Satz 1 sowie Absatz 9 ist erst ab dem 1. Januar 2027 anzuwenden.</div></div></div></div><div class="jnfussnote" id="BJNR0090B0026BJNE004600000_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ EU-Vollzitate: vgl. Liste EU-Rechtsakte G v. 11.1.2026 I Nr. 9 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="../impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="../datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="../barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="../feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
