<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 8 AgrarGeoSchDG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BMJV_de_v1__BfJ_de_v1__Web_farbig.svg" usemap="#imgmap2018913165839"
    width="242" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz und für Verbraucherschutz" title="Verweis zum Bundesministerium der Justiz und für Verbraucherschutz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__7.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__9.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR0090B0026BJNE000900000"/><a href="index.html#BJNR0090B0026BJNE000900000">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Durchführung des Unionsrechts auf dem Gebiet des Agrargeoschutzes (Agrargeoschutz-Durchführungsgesetz - AgrarGeoSchDG)<br /><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Einzelerzeuger und Beh&#246;rden an Stelle von Erzeugervereinigungen; Unterst&#252;tzung durch &#246;ffentliche Stellen; Verordnungserm&#228;chtigung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesministerium wird erm&#228;chtigt, durch Rechtsverordnung, die der Zustimmung des Bundesrates bedarf, das Unionsrecht konkretisierende und erg&#228;nzende Bestimmungen zur Geltung von Einzelerzeugern als Erzeugervereinigung zu treffen, soweit dies zur Durchf&#252;hrung des Agrargeoschutzrechts, insbesondere des Artikels 9 Absatz 3, des Artikels 33 Absatz 1 Satz 4 und des Artikels 56 Absatz 1 Satz 2 der Verordnung (EU) 2024/1143, erforderlich oder zweckm&#228;&#223;ig ist. In einer Rechtsverordnung nach Satz 1 k&#246;nnen insbesondere geregelt werden: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Antragsverfahren zur Benennung als Einzelerzeuger;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die von den Antragstellern zu erf&#252;llenden Nachweis- und Mitteilungspflichten.</div></dd></dl>Ein Einzelerzeuger, der nicht als Erzeugervereinigung gilt, darf sich nicht als Erzeugervereinigung bezeichnen.</div><div class="jurAbsatz">(2) Soweit eine Beh&#246;rde mit den Aufgaben einer Erzeugervereinigung betraut werden darf, obliegt die Entscheidung &#252;ber die Betrauung und die Benennung entsprechender Landesbeh&#246;rden den L&#228;ndern. Das Bundesministerium wird erm&#228;chtigt, durch Rechtsverordnung, die der Zustimmung des Bundesrates bedarf, das Unionsrecht konkretisierende und erg&#228;nzende Bestimmungen zur Betrauung, insbesondere im Sinne des Artikels 9 Absatz 2 oder des Artikels 32 Absatz 6 Satz 1 der Verordnung (EU) 2024/1143 zu treffen, soweit dies zur Durchf&#252;hrung des Agrargeoschutzrechts erforderlich oder zweckm&#228;&#223;ig ist. In einer Rechtsverordnung nach Satz 2 kann die Erm&#228;chtigung des Satzes 2 in Bezug auf einzelne Erzeugnisbereiche oder auf einen Teil eines Erzeugnisbereichs auf die Landesregierungen &#252;bertragen werden. Landesrechtliche Regelungen nach Satz 3 gehen vorhandenen bundesrechtlichen Bestimmungen vor.</div><div class="jurAbsatz">(3) F&#252;r F&#228;lle, in denen sich das geografische Gebiet von Schutzbezeichnungen auf das gesamte Hoheitsgebiet der Bundesrepublik Deutschland erstreckt, kann in einer Rechtsverordnung nach Absatz 2 Satz 2 die Entscheidung &#252;ber die Betrauung abweichend von Absatz 2 Satz 1 dem Bundesministerium &#252;bertragen werden. Erfolgt eine &#220;bertragung nach Satz 1, benennt das Bundesministerium eine Beh&#246;rde des Bundes. Soweit die benannte Beh&#246;rde nicht im Verantwortungsbereich des Bundesministeriums liegt, bedarf die Rechtsverordnung nach Absatz 2 Satz 2 des Einvernehmens des betreffenden Bundesministeriums. War vor der Benennung der Beh&#246;rde des Bundes die Beh&#246;rde eines Landes benannt, erlischt die Betrauung dieser Beh&#246;rde. F&#252;r die F&#228;lle des Satzes 4 k&#246;nnen in einer Rechtsverordnung nach Absatz 2 Satz 2 &#220;bergangsbestimmungen getroffen werden.</div><div class="jurAbsatz">(4) Erzeugervereinigungen d&#252;rfen bei der Vorbereitung von Antr&#228;gen und in sonstiger Weise von &#246;ffentlichen Stellen unterst&#252;tzt werden. Das Bundesministerium wird erm&#228;chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates die Art und Weise der Unterst&#252;tzung zu regeln, soweit dies f&#252;r die Durchf&#252;hrung des Agrargeoschutzrechts, insbesondere im Sinne des Artikels 32 Absatz 5, erforderlich oder zweckm&#228;&#223;ig ist. Soweit f&#252;r die Unterst&#252;tzung &#246;ffentliche Stellen der L&#228;nder zust&#228;ndig sind, bedarf die Rechtsverordnung nach Satz 2 der Zustimmung des Bundesrates. Im Falle einer Zust&#228;ndigkeit der L&#228;nder im Sinne des Satzes 3 kann in einer Rechtsverordnung nach Satz 2, die der Zustimmung des Bundesrates bedarf, die Erm&#228;chtigung des Satzes 2 auf die Landesregierungen &#252;bertragen werden. Landesrechtliche Regelungen nach Satz 4 gehen vorhandenen bundesrechtlichen Bestimmungen vor.</div></div></div></div><div class="jnfussnote" id="BJNR0090B0026BJNE000900000_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ EU-Vollzitate: vgl. Liste EU-Rechtsakte G v. 11.1.2026 I Nr. 9 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="../impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="../datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="../barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="../feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
