<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 9 AgrarGeoSchDG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BMJV_de_v1__BfJ_de_v1__Web_farbig.svg" usemap="#imgmap2018913165839"
    width="242" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz und für Verbraucherschutz" title="Verweis zum Bundesministerium der Justiz und für Verbraucherschutz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__8.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__10.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR0090B0026BJNE001000000"/><a href="index.html#BJNR0090B0026BJNE001000000">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Durchführung des Unionsrechts auf dem Gebiet des Agrargeoschutzes (Agrargeoschutz-Durchführungsgesetz - AgrarGeoSchDG)<br /><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">&#214;ffentliches Register; Verordnungserm&#228;chtigung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Jede zust&#228;ndige Landesstelle hat f&#252;r ihren Zust&#228;ndigkeitsbereich ein &#246;ffentliches Register zu f&#252;hren. Es enth&#228;lt folgende Eintr&#228;ge zu Erzeugervereinigungen, Zusammenschl&#252;ssen von Erzeugervereinigungen, Einzelerzeugern sowie betrauten Beh&#246;rden (Eingetragene): <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>anerkannte Erzeugervereinigungen;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einzelerzeuger im Sinne des &#167; 8 Absatz 1 Satz 1, soweit die Voraussetzungen f&#252;r die Geltung des Einzelerzeugers als Erzeugervereinigung nach der Eintragung der Schutzbezeichnung gegeben sind;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach &#167; 8 Absatz 2 Satz 1 in Verbindung mit Artikel 9 Absatz 2 der Verordnung (EU) 2024/1143 betraute Beh&#246;rden, soweit die Betrauung nach der Eintragung der Schutzbezeichnung fortbesteht;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach &#167; 8 Absatz 2 Satz 1 in Verbindung mit Artikel 32 Absatz 6 der Verordnung (EU) 2024/1143 betraute Beh&#246;rden;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sofern die Eintragung in das Register beantragt wird, <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>allgemeine Erzeugervereinigungen und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zusammenschl&#252;sse von Erzeugervereinigungen.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(2) Das Register tr&#228;gt die Bezeichnung &#8222;Agrargeoschutz-Vereinigungenregister&#8220; und die zugeh&#246;rige Kurzbezeichnung &#8222;AgrarGeoSchVerReg&#8220;, jeweils nebst einem auf das jeweilige Land verweisenden Zusatz.</div><div class="jurAbsatz">(3) Zu jedem Eintrag sind folgende Angaben aufzunehmen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Name des Eingetragenen;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Rechtsform des Eingetragenen;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Art des Eingetragenen im Sinne des Absatzes 1 Satz 2;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Datum der Eintragung in das Register;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anschrift einschlie&#223;lich telefonischer und elektronischer Kontaktdaten des Eingetragenen;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Erzeugnisbereich und alle Schutzbezeichnungen, die dem Eintrag zugeordnet sind;</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Angaben nach Absatz 4;</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>weitere Daten im Sinne des Absatzes 7 Satz 2 Nummer 4.</div></dd></dl></div><div class="jurAbsatz">(4) Entf&#228;llt eine der Voraussetzungen f&#252;r eine Eintragung nach Absatz 1 Satz 2 Nummer 5 oder wird von einem nach Absatz 1 Satz 2 Nummer 5 Eingetragenen die L&#246;schung aus dem Register beantragt, ist das Datum des Entfalles oder der Bewilligung der L&#246;schung in das Register einzutragen. Zum Ablauf des dritten auf das Datum folgenden Kalenderjahres ist der Eintrag zu dem betreffenden Eingetragenen zu l&#246;schen. Ruht die Anerkennung einer Erzeugervereinigung, sind das Datum des Ruhens und, sofern kein Entfall der Anerkennung erfolgt, das Datum der Aufhebung des Ruhens einzutragen.</div><div class="jurAbsatz">(5) Ausk&#252;nfte aus dem Register k&#246;nnen auch im Wege des automatisierten Abrufs &#252;ber das Internet erteilt werden. Beim automatisierten Abruf &#252;ber das Internet sind dem jeweiligen Stand der Technik entsprechende Ma&#223;nahmen zur Sicherstellung von Datenschutz und Datensicherheit zu treffen.</div><div class="jurAbsatz">(6) Das Register kann unter Wahrung der Anforderungen an den Datenschutz und die Datensicherheit technisch mit dem Agrarorganisationenregister nach &#167; 8 Absatz 1 des Agrarorganisationen-und-Lieferketten-Gesetzes verbunden werden. Eine &#220;bermittlung von Daten zwischen den Registern ist nicht zul&#228;ssig.</div><div class="jurAbsatz">(7) Das Bundesministerium wird erm&#228;chtigt, durch Rechtsverordnung, die der Zustimmung des Bundesrates bedarf, in Bezug auf die Abs&#228;tze 1 bis 6 abweichende oder erg&#228;nzende Regelungen zu Inhalt und F&#252;hrung des Registers zu treffen. In einer Rechtsverordnung nach Satz 1 kann insbesondere Folgendes geregelt werden: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#220;bertragung der Zust&#228;ndigkeit f&#252;r die Registerf&#252;hrung auf die Bundesanstalt, soweit dies zur besseren Nutzbarkeit des Registers erforderlich ist;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die erforderlichen &#220;bergangsbestimmungen im Falle der Nummer 1;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verfahren und Form der Beantragung der Registrierung nach Absatz 1 Satz 2 Nummer 5 und der L&#246;schung nach Absatz 4 Satz 1;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die in den Verfahren nach Nummer 3 zu erf&#252;llenden Nachweis- und Mitteilungspflichten sowie die Nachweis- und Mitteilungspflichten von Eingetragenen;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Aufnahme weiterer den zust&#228;ndigen Landesstellen vorliegenden Daten in das Register, soweit <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Daten nicht personenbezogen sind und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an der Ver&#246;ffentlichung der Daten ein &#246;ffentliches Interesse besteht.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(8) Macht das Bundesministerium von der Erm&#228;chtigung nach Absatz 7 Satz 2 Nummer 1 Gebrauch, haben die zust&#228;ndigen Landesstellen der Bundesanstalt die erforderlichen Registerdaten zu &#252;bermitteln. In einer Rechtsverordnung nach Absatz 7 Satz 1 kann das Verfahren zur &#220;bermittlung der Registerdaten einschlie&#223;lich der Zeitpunkte, zu denen die &#220;bermittlung erfolgt, n&#228;her geregelt werden. Die Bundesanstalt ist befugt, die ihr nach Satz 1 &#252;bermittelten Daten zur F&#252;hrung des Registers nach Absatz 1 in Verbindung mit Absatz 7 Satz 2 Nummer 1 zu erheben, zu speichern und zu verwenden.</div><div class="jurAbsatz">(9) Soweit &#246;ffentliche Stellen den in Absatz 1 Satz 2 genannten Personenkreis &#252;ber tats&#228;chliche oder rechtliche Entwicklungen im Bereich des Agrargeoschutzes in allgemeiner Weise informieren, d&#252;rfen sie dabei den informierten Personenkreis auf in das Register Eingetragene beschr&#228;nken.</div></div></div></div><div class="jnfussnote" id="BJNR0090B0026BJNE001000000_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ EU-Vollzitate: vgl. Liste EU-Rechtsakte G v. 11.1.2026 I Nr. 9 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="../impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="../datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="../barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="../feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
