<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 12 BelWertV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BMJV_de_v1__BfJ_de_v1__Web_farbig.svg" usemap="#imgmap2018913165839"
    width="242" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz und für Verbraucherschutz" title="Verweis zum Bundesministerium der Justiz und für Verbraucherschutz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__11.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__13.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR117500006BJNE001301119"/><a href="index.html#BJNR117500006BJNE001301119">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Ermittlung der Beleihungswerte von Grundstücken nach § 16 Abs. 1 und 2 des Pfandbriefgesetzes (Beleihungswertermittlungsverordnung - BelWertV)<br /><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Kapitalisierung der Reinertr&#228;ge</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der um den Verzinsungsbetrag des Bodenwerts nach &#167; 9 Abs. 2 verminderte Reinertrag ist in Abh&#228;ngigkeit von der Restnutzungsdauer der baulichen Anlage und dem Kapitalisierungszinssatz mit dem sich daraus ergebenden Vervielf&#228;ltiger zu kapitalisieren. Der Vervielf&#228;ltiger V errechnet sich gem&#228;&#223; V = (q<sup>n</sup> &#8211; 1) / (q<sup>n</sup> &#183; z), mit n = Restnutzungsdauer, q = 1 + z und z = Kapitalisierungszinssatz.</div><div class="jurAbsatz">(2) Bei der Bemessung der Restnutzungsdauer ist im Gegensatz zur technischen Lebensdauer ausschlie&#223;lich auf den Zeitraum abzustellen, in dem die bauliche Anlage bei ordnungsgem&#228;&#223;er Unterhaltung und Bewirtschaftung noch wirtschaftlich betrieben werden kann. Die wirtschaftliche Restnutzungsdauer ist unter Ber&#252;cksichtigung der sich in zunehmend k&#252;rzer werdenden zeitlichen Abst&#228;nden wandelnden Nutzeranforderungen objektspezifisch anhand der Fragestellung, wie lange die wirtschaftliche Nutzung des Objekts zu den angenommenen Ertr&#228;gen gesichert erscheint, einzusch&#228;tzen. Bei im Inland belegenen Objekten sind die in Anlage 2 genannten Maximals&#228;tze f&#252;r die Nutzungsdauer baulicher Anlagen zu ber&#252;cksichtigen.</div><div class="jurAbsatz">(3) Der Kapitalisierungszinssatz entspricht dem angenommenen Zinssatz, mit dem die k&#252;nftig erzielbaren nachhaltigen Reinertr&#228;ge eines Grundst&#252;cks auf den Zeitraum ihrer angenommenen Zahlung nach vorsichtiger Sch&#228;tzung erfahrungsgem&#228;&#223; diskontiert werden. Er muss aus der regional ma&#223;geblichen langfristigen und nutzungsspezifischen Marktentwicklung abgeleitet werden. Verschiedene Nutzungsarten sind jeweils gesondert zu betrachten.</div><div class="jurAbsatz">(4) Der bei im Inland belegenen Objekten in Ansatz zu bringende Kapitalisierungszinssatz betr&#228;gt vorbehaltlich des Satzes 3 und des Absatzes 5 bei wohnwirtschaftlicher Nutzung mindestens 3 Prozentpunkte, bei gewerblicher Nutzung mindestens 4 Prozentpunkte &#252;ber der nach DIN 1333 auf die erste Nachkommastelle gerundeten von der Deutschen Bundesbank ver&#246;ffentlichten Rendite 30-j&#228;hriger Bundesanleihen zuz&#252;glich etwaiger f&#252;r einzelne Nutzungsarten nach Anlage 3 zu ber&#252;cksichtigender Aufschl&#228;ge. Ist am 30. November eines Jahres die von der Deutschen Bundesbank ver&#246;ffentlichte Rendite 30-j&#228;hriger Bundesanleihen mindestens 0,5 Prozentpunkte h&#246;her oder niedriger als zu Beginn des der letzten Ver&#228;nderung der Mindestkapitalisierungszinss&#228;tze vorhergehenden Monats, so ver&#228;ndert er sich zum 1. Januar des Folgejahres um die entsprechenden nach DIN 1333 auf die erste Nachkommastelle gerundeten Prozentpunkte. Vorbehaltlich des Absatzes 5 betr&#228;gt der Mindestkapitalisierungszinssatz bei wohnwirtschaftlicher Nutzung mindestens 3,5 Prozent und h&#246;chstens 5,5 Prozent, bei gewerblicher Nutzung mindestens 4,5 Prozent und h&#246;chstens 6,5 Prozent, jeweils zuz&#252;glich etwaiger f&#252;r einzelne Nutzungsarten nach Anlage&#160;3 zu ber&#252;cksichtigender Aufschl&#228;ge. Die Bundesanstalt gibt die ge&#228;nderten Mindestkapitalisierungszinss&#228;tze unverz&#252;glich nach dem in Satz 2 genannten Zeitpunkt auf ihrer Internetseite bekannt.</div><div class="jurAbsatz">(5) Die in Absatz 4 Satz 1 und 3 genannten Mindestkapitalisierungszinss&#228;tze d&#252;rfen f&#252;r die Nutzungsarten Wohnen, Handel, B&#252;ro sowie Lager und Logistik um h&#246;chstens 0,5 Prozentpunkte unterschritten werden, wenn es sich um erstklassige Immobilien handelt. Dies ist dann der Fall, wenn mindestens folgende Kriterien erf&#252;llt sind: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine sehr gute Lage im Verdichtungsraum,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein entsprechend der jeweiligen Objektart bevorzugter Standort,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine gute Infrastruktur,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine gute Konzeption,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine hochwertige Ausstattung,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine hochwertige Bauweise,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine besonders hohe Marktg&#228;ngigkeit und</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein sehr guter Objektzustand.</div></dd></dl>Ein Unterschreiten bedarf einer nachvollziehbaren, im Gutachten dokumentierten Begr&#252;ndung.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="../impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="../datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="../barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="../feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
