<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 25 BelWertV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BMJV_de_v1__BfJ_de_v1__Web_farbig.svg" usemap="#imgmap2018913165839"
    width="242" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz und für Verbraucherschutz" title="Verweis zum Bundesministerium der Justiz und für Verbraucherschutz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__24.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__26.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR117500006BJNE002601119"/><a href="index.html#BJNR117500006BJNE002601119">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Ermittlung der Beleihungswerte von Grundstücken nach § 16 Abs. 1 und 2 des Pfandbriefgesetzes (Beleihungswertermittlungsverordnung - BelWertV)<br /><span class="jnenbez">&#167; 25</span>&#160;<span class="jnentitel">Besonderheiten bei Beleihungen im Ausland</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Ermittlung des Beleihungswerts von im Ausland belegenen Objekten ist nach den &#252;brigen Vorschriften dieser Verordnung nur insoweit durchzuf&#252;hren, als in jenen Vorschriften sowie in den Abs&#228;tzen 2 bis 5 nichts Abweichendes bestimmt ist.</div><div class="jurAbsatz">(2) Bei der Ermittlung des Beleihungswerts k&#246;nnen wesentliche Informationen, Daten und Einsch&#228;tzungen aus einem in Bezug auf das zu bewertende Objekt erstellten landesspezifischen Gutachten herangezogen werden, sofern dieses Gutachten auf transparenten und von Fachkreisen anerkannten Bewertungsmethoden beruht und die wesentlichen Informationen zur Ermittlung des Beleihungswerts enth&#228;lt. Das landesspezifische Gutachten darf zum Zeitpunkt der Beleihungswertermittlung nicht &#228;lter als zwei Jahre sein und muss den Vorgaben des &#167; 5 Absatz 1 Satz 2, Absatz 2 Satz 1 und 3 und Absatz 3 sowie der &#167;&#167; 6 und 7 entsprechend erstellt worden sein. Wird das landesspezifische Gutachten bei einem Immobiliar-Verbraucherdarlehensvertrag aufgrund nationaler Vorgaben oder Marktstandards abweichend von Satz 2 vom Darlehensnehmer in Auftrag gegeben, darf dieses im Weiteren nur zugrunde gelegt werden, wenn die unabh&#228;ngige Erstellung eines objektiven, vom Darlehensnehmer unbeeinflussten Gutachtens dadurch gew&#228;hrleistet erscheint, dass der beauftragte Gutachter diesbez&#252;glich einschl&#228;gigen berufsrechtlichen Regelungen unterworfen ist, deren Nichteinhaltung sanktionsbewehrt ist. Das Gutachten einschlie&#223;lich der Einhaltung dieser berufsrechtlichen Regelungen muss zudem durch eine f&#252;r diese Zwecke anerkannte unabh&#228;ngige nationale Stelle auf Basis verbindlicher Standards hinreichend und nachvollziehbar dokumentiert &#252;berpr&#252;ft werden. Die aus dem landesspezifischen Gutachten entnommenen Daten und Parameter sind in dem nach &#167; 5 Abs. 1 zu erstellenden Beleihungswertgutachten kenntlich zu machen. Auf eine erneute Besichtigung des Objekts im Rahmen der Beleihungswertermittlung kann verzichtet werden, wenn das landesspezifische Gutachten die im Rahmen der seinerzeitigen Besichtigung gewonnenen Erkenntnisse ausreichend beschreibt sowie alle notwendigen Informationen zu Lage, Ausstattung und Zustand des Objekts enth&#228;lt. In den F&#228;llen, in denen keine Vergleichspreise zur Ermittlung von Bodenwerten im Ausland vorliegen, kann ersatzweise auf geeignete sonstige Verfahren zur Ermittlung des Bodenwerts zur&#252;ckgegriffen werden; hierbei ist darauf zu achten, dass die Herleitung des Bodenwerts unabh&#228;ngig von der Ermittlung des Ertragswerts erfolgt.</div><div class="jurAbsatz">(3) Bei der Ableitung des anzusetzenden Kapitalisierungszinssatzes nach &#167; 12 Abs. 3 sind die in dem jeweiligen Markt nicht nur kurzfristig erreichten Spitzenwerte angemessen zu gewichten.</div><div class="jurAbsatz">(4) Sofern eine Ber&#252;cksichtigung der wirtschaftlichen Restnutzungsdauer im Sinne des &#167; 12 Abs. 2 in landesspezifischen Wertermittlungen un&#252;blich oder nicht ausgewiesen ist, kann zur Ermittlung des Vervielf&#228;ltigers nach &#167; 12 Abs. 1 eine ewige Restnutzungsdauer zugrunde gelegt werden, sofern die geringere tats&#228;chliche Restnutzungsdauer durch zus&#228;tzliche Geb&#228;udeabschreibungen im Rahmen der Abz&#252;ge f&#252;r Bewirtschaftungskosten kompensiert wird.</div><div class="jurAbsatz">(5) Sieht die jeweilige landesspezifische Bewertungsmethodik &#252;blicherweise einen Abzug von Bewirtschaftungskosten nicht oder nur in stark verminderter Form vor, kann der in &#167; 11 Abs. 2 Satz 3 vorgeschriebene Mindestabzug auch in Form eines ergebnisgleichen &#196;quivalents durch Ansatz eines erh&#246;hten Kapitalisierungszinssatzes erfolgen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="../impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="../datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="../barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="../feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
