<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 15 BEEG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BMJV_de_v1__BfJ_de_v1__Web_farbig.svg" usemap="#imgmap2018913165839"
    width="242" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz und für Verbraucherschutz" title="Verweis zum Bundesministerium der Justiz und für Verbraucherschutz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__14.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__16.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR274810006BJNE001508126"/><a href="index.html#BJNR274810006BJNE001508126">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zum Elterngeld und zur Elternzeit (Bundeselterngeld- und Elternzeitgesetz - BEEG)<br /><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Anspruch auf Elternzeit</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Arbeitnehmerinnen und Arbeitnehmer haben Anspruch auf Elternzeit, wenn sie <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit ihrem Kind,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit einem Kind, f&#252;r das sie die Anspruchsvoraussetzungen nach &#167; 1 Absatz 3 oder 4 erf&#252;llen, oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit einem Kind, das sie in Vollzeitpflege nach &#167; 33 des Achten Buches Sozialgesetzbuch aufgenommen haben,</div></dd></dl>in einem Haushalt leben und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dieses Kind selbst betreuen und erziehen.</div></dd></dl>Nicht sorgeberechtigte Elternteile und Personen, die nach Satz 1 Nummer 1 Buchstabe b und c Elternzeit nehmen k&#246;nnen, bed&#252;rfen der Zustimmung des sorgeberechtigten Elternteils.</div><div class="jurAbsatz">(1a) Anspruch auf Elternzeit haben Arbeitnehmerinnen und Arbeitnehmer auch, wenn sie mit ihrem Enkelkind in einem Haushalt leben und dieses Kind selbst betreuen und erziehen und <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Elternteil des Kindes minderj&#228;hrig ist oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Elternteil des Kindes sich in einer Ausbildung befindet, die vor Vollendung des 18. Lebensjahres begonnen wurde und die Arbeitskraft des Elternteils im Allgemeinen voll in Anspruch nimmt.</div></dd></dl>Der Anspruch besteht nur f&#252;r Zeiten, in denen keiner der Elternteile des Kindes selbst Elternzeit beansprucht.</div><div class="jurAbsatz">(2) Der Anspruch auf Elternzeit besteht bis zur Vollendung des dritten Lebensjahres eines Kindes. Ein Anteil von bis zu 24 Monaten kann zwischen dem dritten Geburtstag und dem vollendeten achten Lebensjahr des Kindes in Anspruch genommen werden. Die Zeit der Mutterschutzfrist nach &#167; 3 Absatz 2 und 3 des Mutterschutzgesetzes wird f&#252;r die Elternzeit der Mutter auf die Begrenzung nach den S&#228;tzen 1 und 2 angerechnet. Bei mehreren Kindern besteht der Anspruch auf Elternzeit f&#252;r jedes Kind, auch wenn sich die Zeitr&#228;ume im Sinne der S&#228;tze 1 und 2 &#252;berschneiden. Bei einem angenommenen Kind und bei einem Kind in Vollzeit- oder Adoptionspflege kann Elternzeit von insgesamt bis zu drei Jahren ab der Aufnahme bei der berechtigten Person, l&#228;ngstens bis zur Vollendung des achten Lebensjahres des Kindes genommen werden; die S&#228;tze 2 und 4 sind entsprechend anwendbar, soweit sie die zeitliche Aufteilung regeln. Der Anspruch kann nicht durch Vertrag ausgeschlossen oder beschr&#228;nkt werden.</div><div class="jurAbsatz">(3) Die Elternzeit kann, auch anteilig, von jedem Elternteil allein oder von beiden Elternteilen gemeinsam genommen werden. Satz 1 gilt in den F&#228;llen des Absatzes 1 Satz 1 Nummer 1 Buchstabe b und c entsprechend.</div><div class="jurAbsatz">(4) Die Arbeitnehmerin oder der Arbeitnehmer darf w&#228;hrend der Elternzeit nicht mehr als 32 Wochenstunden im Durchschnitt des Monats erwerbst&#228;tig sein. Die Beschr&#228;nkung auf 32 Wochenstunden im Durchschnitt des Monats gilt nicht f&#252;r die T&#228;tigkeit einer im Sinne der &#167;&#167; 23 und 43 des Achten Buches Sozialgesetzbuch geeigneten Kindertagespflegeperson. Die Aus&#252;bung einer Teilzeitarbeit bei einem anderen Arbeitgeber oder einer selbst&#228;ndigen Erwerbst&#228;tigkeit nach Satz 1 bed&#252;rfen der Zustimmung des Arbeitgebers. Dieser kann seine Zustimmung nur innerhalb von vier Wochen nach der Beantragung aus dringenden betrieblichen Gr&#252;nden in Textform verweigern.</div><div class="jurAbsatz">(5) Der Arbeitnehmer oder die Arbeitnehmerin kann eine Verringerung der Arbeitszeit und ihre Verteilung beantragen. Der Antrag kann mit der Mitteilung nach Absatz 7 Satz 1 Nummer 5 in Textform verbunden werden. &#220;ber den Antrag sollen sich der Arbeitgeber und der Arbeitnehmer oder die Arbeitnehmerin innerhalb von vier Wochen einigen. Lehnt der Arbeitgeber den Antrag ab, so hat er dies dem Arbeitnehmer oder der Arbeitnehmerin innerhalb der Frist nach Satz 3 mit einer Begr&#252;ndung mitzuteilen. Unber&#252;hrt bleibt das Recht, sowohl die vor der Elternzeit bestehende Teilzeitarbeit unver&#228;ndert w&#228;hrend der Elternzeit fortzusetzen, soweit Absatz 4 beachtet ist, als auch nach der Elternzeit zu der Arbeitszeit zur&#252;ckzukehren, die vor Beginn der Elternzeit vereinbart war.</div><div class="jurAbsatz">(6) Der Arbeitnehmer oder die Arbeitnehmerin kann gegen&#252;ber dem Arbeitgeber, soweit eine Einigung nach Absatz 5 nicht m&#246;glich ist, unter den Voraussetzungen des Absatzes 7 w&#228;hrend der Gesamtdauer der Elternzeit zweimal eine Verringerung seiner oder ihrer Arbeitszeit beanspruchen.</div><div class="jurAbsatz">(7) F&#252;r den Anspruch auf Verringerung der Arbeitszeit gelten folgende Voraussetzungen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Arbeitgeber besch&#228;ftigt, unabh&#228;ngig von der Anzahl der Personen in Berufsbildung, in der Regel mehr als 15 Arbeitnehmer und Arbeitnehmerinnen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Arbeitsverh&#228;ltnis in demselben Betrieb oder Unternehmen besteht ohne Unterbrechung l&#228;nger als sechs Monate,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die vertraglich vereinbarte regelm&#228;&#223;ige Arbeitszeit soll f&#252;r mindestens zwei Monate auf einen Umfang von nicht weniger als 15 und nicht mehr als 32 Wochenstunden im Durchschnitt des Monats verringert werden,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Anspruch stehen keine dringenden betrieblichen Gr&#252;nde entgegen und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Anspruch auf Teilzeit wurde dem Arbeitgeber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r den Zeitraum bis zum vollendeten dritten Lebensjahr des Kindes sieben Wochen und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r den Zeitraum zwischen dem dritten Geburtstag und dem vollendeten achten Lebensjahr des Kindes 13 Wochen</div></dd></dl>vor Beginn der Teilzeitt&#228;tigkeit in Textform mitgeteilt.</div></dd></dl>Der Antrag muss den Beginn und den Umfang der verringerten Arbeitszeit enthalten. Die gew&#252;nschte Verteilung der verringerten Arbeitszeit soll im Antrag angegeben werden. Falls der Arbeitgeber die beanspruchte Verringerung oder Verteilung der Arbeitszeit ablehnt, muss die Ablehnung innerhalb der in Satz 5 genannten Frist und mit Begr&#252;ndung in Textform erfolgen. Hat ein Arbeitgeber die Verringerung der Arbeitszeit <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in einer Elternzeit zwischen der Geburt und dem vollendeten dritten Lebensjahr des Kindes nicht sp&#228;testens vier Wochen nach Zugang des Antrags oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in einer Elternzeit zwischen dem dritten Geburtstag und dem vollendeten achten Lebensjahr des Kindes nicht sp&#228;testens acht Wochen nach Zugang des Antrags</div></dd></dl>in Textform abgelehnt, gilt die Zustimmung als erteilt und die Verringerung der Arbeitszeit entsprechend den W&#252;nschen der Arbeitnehmerin oder des Arbeitnehmers als festgelegt. Haben Arbeitgeber und Arbeitnehmerin oder Arbeitnehmer &#252;ber die Verteilung der Arbeitszeit kein Einvernehmen nach Absatz 5 Satz 2 erzielt und hat der Arbeitgeber nicht innerhalb der in Satz 5 genannten Fristen die gew&#252;nschte Verteilung in Textform abgelehnt, gilt die Verteilung der Arbeitszeit entsprechend den W&#252;nschen der Arbeitnehmerin oder des Arbeitnehmers als festgelegt. Soweit der Arbeitgeber den Antrag auf Verringerung oder Verteilung der Arbeitszeit rechtzeitig ablehnt, kann die Arbeitnehmerin oder der Arbeitnehmer Klage vor dem Gericht f&#252;r Arbeitssachen erheben.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="../impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="../datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="../barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="../feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
