<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 2e BEEG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BMJV_de_v1__BfJ_de_v1__Web_farbig.svg" usemap="#imgmap2018913165839"
    width="242" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz und für Verbraucherschutz" title="Verweis zum Bundesministerium der Justiz und für Verbraucherschutz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__2d.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__2f.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR274810006BJNE003203126"/><a href="index.html#BJNR274810006BJNE003203126">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zum Elterngeld und zur Elternzeit (Bundeselterngeld- und Elternzeitgesetz - BEEG)<br /><span class="jnenbez">&#167; 2e</span>&#160;<span class="jnentitel">Abz&#252;ge f&#252;r Steuern</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Als Abz&#252;ge f&#252;r Steuern sind Betr&#228;ge f&#252;r die Einkommensteuer, den Solidarit&#228;tszuschlag und, wenn die berechtigte Person kirchensteuerpflichtig ist, die Kirchensteuer zu ber&#252;cksichtigen. Die Abz&#252;ge f&#252;r Steuern werden einheitlich f&#252;r Einkommen aus nichtselbstst&#228;ndiger und selbstst&#228;ndiger Erwerbst&#228;tigkeit auf Grundlage einer Berechnung anhand des am 1. Januar des Kalenderjahres vor der Geburt des Kindes f&#252;r dieses Jahr geltenden Programmablaufplans f&#252;r die maschinelle Berechnung der vom Arbeitslohn einzubehaltenden Lohnsteuer, des Solidarit&#228;tszuschlags und der Ma&#223;stabsteuer f&#252;r die Kirchenlohnsteuer im Sinne von &#167; 39b Absatz 6 des Einkommensteuergesetzes nach den Ma&#223;gaben der Abs&#228;tze 2 bis 5 ermittelt.</div><div class="jurAbsatz">(2) Bemessungsgrundlage f&#252;r die Ermittlung der Abz&#252;ge f&#252;r Steuern ist die monatlich durchschnittlich zu ber&#252;cksichtigende Summe der Einnahmen nach &#167; 2c, soweit sie von der berechtigten Person zu versteuern sind, und der Gewinneink&#252;nfte nach &#167; 2d. Bei der Ermittlung der Abz&#252;ge f&#252;r Steuern nach Absatz 1 werden folgende Pauschalen ber&#252;cksichtigt: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Arbeitnehmer-Pauschbetrag nach &#167; 9a Satz 1 Nummer 1 Buchstabe a des Einkommensteuergesetzes, wenn die berechtigte Person von ihr zu versteuernde Einnahmen hat, die unter &#167; 2c fallen, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Vorsorgepauschale <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit den Teilbetr&#228;gen nach &#167; 39b Absatz 2 Satz 5 Nummer 3 Buchstabe b, c und e des Einkommensteuergesetzes, falls die berechtigte Person von ihr zu versteuernde Einnahmen nach &#167; 2c hat, ohne in der gesetzlichen Rentenversicherung oder einer vergleichbaren Einrichtung versicherungspflichtig gewesen zu sein, oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit den Teilbetr&#228;gen nach &#167; 39b Absatz 2 Satz 5 Nummer 3 Buchstabe a bis c und e des Einkommensteuergesetzes in allen &#252;brigen F&#228;llen,</div></dd></dl>wobei die H&#246;he der Teilbetr&#228;ge ohne Ber&#252;cksichtigung der besonderen Regelungen zur Berechnung der Beitr&#228;ge nach &#167; 55 Absatz 3 und &#167; 58 Absatz 3 des Elften Buches Sozialgesetzbuch bestimmt wird.</div></dd></dl></div><div class="jurAbsatz">(3) Als Abzug f&#252;r die Einkommensteuer ist der Betrag anzusetzen, der sich unter Ber&#252;cksichtigung der Steuerklasse und des Faktors nach &#167; 39f des Einkommensteuergesetzes nach &#167; 2c Absatz 3 ergibt; die Steuerklasse VI bleibt unber&#252;cksichtigt. War die berechtigte Person im Bemessungszeitraum nach &#167; 2b in keine Steuerklasse eingereiht oder ist ihr nach &#167; 2d zu ber&#252;cksichtigender Gewinn h&#246;her als ihr nach &#167; 2c zu ber&#252;cksichtigender &#220;berschuss der Einnahmen &#252;ber ein Zw&#246;lftel des Arbeitnehmer-Pauschbetrags, ist als Abzug f&#252;r die Einkommensteuer der Betrag anzusetzen, der sich unter Ber&#252;cksichtigung der Steuerklasse IV ohne Ber&#252;cksichtigung eines Faktors nach &#167; 39f des Einkommensteuergesetzes ergibt.</div><div class="jurAbsatz">(4) Als Abzug f&#252;r den Solidarit&#228;tszuschlag ist der Betrag anzusetzen, der sich nach den Ma&#223;gaben des Solidarit&#228;tszuschlagsgesetzes 1995 f&#252;r die Einkommensteuer nach Absatz 3 ergibt. Freibetr&#228;ge f&#252;r Kinder werden nach den Ma&#223;gaben des &#167; 3 Absatz 2a des Solidarit&#228;tszuschlagsgesetzes 1995 ber&#252;cksichtigt.</div><div class="jurAbsatz">(5) Als Abzug f&#252;r die Kirchensteuer ist der Betrag anzusetzen, der sich unter Anwendung eines Kirchensteuersatzes von 8 Prozent f&#252;r die Einkommensteuer nach Absatz 3 ergibt. Freibetr&#228;ge f&#252;r Kinder werden nach den Ma&#223;gaben des &#167; 51a Absatz 2a des Einkommensteuergesetzes ber&#252;cksichtigt.</div><div class="jurAbsatz">(6) Vorbehaltlich der Abs&#228;tze 2 bis 5 werden Freibetr&#228;ge und Pauschalen nur ber&#252;cksichtigt, wenn sie ohne weitere Voraussetzung jeder berechtigten Person zustehen.</div><div class="jurAbsatz">(7) Abz&#252;ge f&#252;r Steuern nach Absatz 1 Satz 1 sind nicht zu ber&#252;cksichtigen, wenn dem Ans&#228;ssigkeitsstaat der berechtigten Person nach einem Abkommen zur Vermeidung der Doppelbesteuerung das Besteuerungsrecht f&#252;r das Elterngeld zusteht und wenn das aus Deutschland gezahlte Elterngeld nach den ma&#223;gebenden Vorschriften des Ans&#228;ssigkeitsstaats der Steuer unterliegt. Unterliegt das Elterngeld im Ans&#228;ssigkeitsstaat nach dessen ma&#223;gebenden Vorschriften nicht der Steuer, so sind die Abz&#252;ge f&#252;r Steuern nach den Abs&#228;tzen 1 bis 6 entsprechend zu ber&#252;cksichtigen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="../impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="../datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="../barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="../feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
