<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 4 BEEG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BMJV_de_v1__BfJ_de_v1__Web_farbig.svg" usemap="#imgmap2018913165839"
    width="242" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz und für Verbraucherschutz" title="Verweis zum Bundesministerium der Justiz und für Verbraucherschutz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__3.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__4a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR274810006BJNE000409126"/><a href="index.html#BJNR274810006BJNE000409126">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zum Elterngeld und zur Elternzeit (Bundeselterngeld- und Elternzeitgesetz - BEEG)<br /><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Bezugsdauer, Anspruchsumfang</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Elterngeld wird als Basiselterngeld oder als Elterngeld Plus gew&#228;hrt. Es kann ab dem Tag der Geburt bezogen werden. Basiselterngeld kann bis zur Vollendung des 14. Lebensmonats des Kindes bezogen werden. Elterngeld Plus kann bis zur Vollendung des 32. Lebensmonats bezogen werden, solange es ab dem 15. Lebensmonat in aufeinander folgenden Lebensmonaten von zumindest einem Elternteil in Anspruch genommen wird. F&#252;r angenommene Kinder und Kinder im Sinne des &#167; 1 Absatz 3 Satz 1 Nummer 1 kann Elterngeld ab Aufnahme bei der berechtigten Person l&#228;ngstens bis zur Vollendung des achten Lebensjahres des Kindes bezogen werden.</div><div class="jurAbsatz">(2) Elterngeld wird in Monatsbetr&#228;gen f&#252;r Lebensmonate des Kindes gezahlt. Der Anspruch endet mit dem Ablauf des Lebensmonats, in dem eine Anspruchsvoraussetzung entfallen ist.</div><div class="jurAbsatz">(3) Die Eltern haben gemeinsam Anspruch auf zw&#246;lf Monatsbetr&#228;ge Basiselterngeld. Ist das Einkommen aus Erwerbst&#228;tigkeit eines Elternteils in zwei Lebensmonaten gemindert, haben die Eltern gemeinsam Anspruch auf zwei weitere Monate Basiselterngeld (Partnermonate). Statt f&#252;r einen Lebensmonat Basiselterngeld zu beanspruchen, kann die berechtigte Person jeweils zwei Lebensmonate Elterngeld Plus beziehen.</div><div class="jurAbsatz">(4) Ein Elternteil hat Anspruch auf h&#246;chstens zw&#246;lf Monatsbetr&#228;ge Basiselterngeld zuz&#252;glich der h&#246;chstens vier zustehenden Monatsbetr&#228;ge Partnerschaftsbonus nach &#167; 4b. Ein Elternteil hat nur Anspruch auf Elterngeld, wenn er es mindestens f&#252;r zwei Lebensmonate bezieht. Lebensmonate des Kindes, in denen einem Elternteil nach &#167; 3 Absatz 1 Satz 1 Nummer 1 bis 3 anzurechnende Leistungen oder nach &#167; 192 Absatz 5 Satz 2 des Versicherungsvertragsgesetzes Versicherungsleistungen zustehen, gelten als Monate, f&#252;r die dieser Elternteil Basiselterngeld nach &#167; 4a Absatz 1 bezieht.</div><div class="jurAbsatz">(5) Abweichend von Absatz 3 Satz 1 betr&#228;gt der gemeinsame Anspruch der Eltern auf Basiselterngeld f&#252;r ein Kind, das <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mindestens sechs Wochen vor dem voraussichtlichen Tag der Entbindung geboren wurde: 13 Monatsbetr&#228;ge Basiselterngeld;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mindestens acht Wochen vor dem voraussichtlichen Tag der Entbindung geboren wurde: 14 Monatsbetr&#228;ge Basiselterngeld;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mindestens zw&#246;lf Wochen vor dem voraussichtlichen Tag der Entbindung geboren wurde: 15 Monatsbetr&#228;ge Basiselterngeld;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mindestens 16 Wochen vor dem voraussichtlichen Tag der Entbindung geboren wurde: 16 Monatsbetr&#228;ge Basiselterngeld.</div></dd></dl>F&#252;r die Berechnung des Zeitraums zwischen dem voraussichtlichen Tag der Entbindung und dem tats&#228;chlichen Tag der Geburt ist der voraussichtliche Tag der Entbindung ma&#223;geblich, wie er sich aus dem &#228;rztlichen Zeugnis oder dem Zeugnis einer Hebamme oder eines Entbindungspflegers ergibt.<br />Im Fall von <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Satz 1 Nummer 1 <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>hat ein Elternteil abweichend von Absatz 4 Satz 1 Anspruch auf h&#246;chstens 13 Monatsbetr&#228;ge Basiselterngeld zuz&#252;glich der h&#246;chstens vier zustehenden Monatsbetr&#228;ge Partnerschaftsbonus nach &#167; 4b,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>kann Basiselterngeld abweichend von Absatz 1 Satz 3 bis zur Vollendung des 15. Lebensmonats des Kindes bezogen werden und</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>kann Elterngeld Plus abweichend von Absatz 1 Satz 4 bis zur Vollendung des 32. Lebensmonats des Kindes bezogen werden, solange es ab dem 16. Lebensmonat in aufeinander folgenden Lebensmonaten von zumindest einem Elternteil in Anspruch genommen wird;</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Satz 1 Nummer 2 <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>hat ein Elternteil abweichend von Absatz 4 Satz 1 Anspruch auf h&#246;chstens 14 Monatsbetr&#228;ge Basiselterngeld zuz&#252;glich der h&#246;chstens vier zustehenden Monatsbetr&#228;ge Partnerschaftsbonus nach &#167; 4b,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>kann Basiselterngeld abweichend von Absatz 1 Satz 3 bis zur Vollendung des 16. Lebensmonats des Kindes bezogen werden und</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>kann Elterngeld Plus abweichend von Absatz 1 Satz 4 bis zur Vollendung des 32. Lebensmonats des Kindes bezogen werden, solange es ab dem 17. Lebensmonat in aufeinander folgenden Lebensmonaten von zumindest einem Elternteil in Anspruch genommen wird;</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Satz 1 Nummer 3 <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>hat ein Elternteil abweichend von Absatz 4 Satz 1 Anspruch auf h&#246;chstens 15 Monatsbetr&#228;ge Basiselterngeld zuz&#252;glich der h&#246;chstens vier zustehenden Monatsbetr&#228;ge Partnerschaftsbonus nach &#167; 4b,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>kann Basiselterngeld abweichend von Absatz 1 Satz 3 bis zur Vollendung des 17. Lebensmonats des Kindes bezogen werden und</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>kann Elterngeld Plus abweichend von Absatz 1 Satz 4 bis zur Vollendung des 32. Lebensmonats des Kindes bezogen werden, solange es ab dem 18. Lebensmonat in aufeinander folgenden Lebensmonaten von zumindest einem Elternteil in Anspruch genommen wird;</div></dd></dl></div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Satz 1 Nummer 4 <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>hat ein Elternteil abweichend von Absatz 4 Satz 1 Anspruch auf h&#246;chstens 16 Monatsbetr&#228;ge Basiselterngeld zuz&#252;glich der h&#246;chstens vier zustehenden Monatsbetr&#228;ge Partnerschaftsbonus nach &#167; 4b,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>kann Basiselterngeld abweichend von Absatz 1 Satz 3 bis zur Vollendung des 18. Lebensmonats des Kindes bezogen werden und</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>kann Elterngeld Plus abweichend von Absatz 1 Satz 4 bis zur Vollendung des 32. Lebensmonats des Kindes bezogen werden, solange es ab dem 19. Lebensmonat in aufeinander folgenden Lebensmonaten von zumindest einem Elternteil in Anspruch genommen wird.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(6) Ein gleichzeitiger Bezug von Basiselterngeld beider Elternteile ist nur in einem der ersten zw&#246;lf Lebensmonate des Kindes m&#246;glich. Bezieht einer der beiden Elternteile Elterngeld Plus, so kann dieser Elternteil das Elterngeld Plus gleichzeitig zum Bezug von Basiselterngeld oder von Elterngeld Plus des anderen Elternteils beziehen. &#167; 4b bleibt unber&#252;hrt. Abweichend von Satz 1 k&#246;nnen bei Mehrlingsgeburten und Fr&#252;hgeburten im Sinne des Absatzes 5 sowie bei Kindern, bei denen eine Behinderung im Sinne von &#167; 2 Absatz 1 Satz 1 des Neunten Buches Sozialgesetzbuch &#228;rztlich festgestellt wird und bei Kindern, die einen Geschwisterbonus nach &#167; 2a Absatz 1 in Verbindung mit Absatz 2 Satz 3 ausl&#246;sen, beide Elternteile gleichzeitig Basiselterngeld beziehen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="../impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="../datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="../barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="../feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
