<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 2 BFSG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BMJV_de_v1__BfJ_de_v1__Web_farbig.svg" usemap="#imgmap2018913165839"
    width="242" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz und für Verbraucherschutz" title="Verweis zum Bundesministerium der Justiz und für Verbraucherschutz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__1.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__3.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR297010021BJNE000301126"/><a href="index.html#BJNR297010021BJNE000301126">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Umsetzung der Richtlinie (EU) 2019/882 des Europäischen Parlaments und des Rates über die Barrierefreiheitsanforderungen für Produkte und Dienstleistungen 1 (Barrierefreiheitsstärkungsgesetz - BFSG)<br /><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Begriffsbestimmungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Im Sinne dieses Gesetzes ist oder sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Menschen mit Behinderungen&#8220; Menschen, die langfristige k&#246;rperliche, seelische, geistige oder Sinnesbeeintr&#228;chtigungen haben, welche sie in Wechselwirkung mit einstellungs- und umweltbedingten Barrieren an der gleichberechtigten Teilhabe an der Gesellschaft hindern k&#246;nnen; als langfristig gilt ein Zeitraum, der mit hoher Wahrscheinlichkeit l&#228;nger als sechs Monate andauert;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Produkt&#8220; ein Stoff, eine Zubereitung oder eine Ware, der oder die durch einen Fertigungsprozess hergestellt worden ist, mit Ausnahme von Lebensmitteln, Futtermitteln, lebenden Pflanzen und Tieren, Erzeugnissen menschlichen Ursprungs und Erzeugnissen von Pflanzen und Tieren, die unmittelbar mit ihrer k&#252;nftigen Reproduktion zusammenh&#228;ngen;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Dienstleistung&#8220; eine Dienstleistung im Sinne des Artikels 4 Nummer 1 der Richtlinie 2006/123/EG des Europ&#228;ischen Parlaments und des Rates vom 12. Dezember 2006 &#252;ber Dienstleistungen im Binnenmarkt (ABl. L 376 vom 27.12.2006, S. 36);</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Dienstleistungserbringer&#8220; jede nat&#252;rliche oder juristische Person oder rechtsf&#228;hige Personengesellschaft, die auf dem Unionsmarkt eine Dienstleistung f&#252;r Verbraucher erbringt oder anbietet, eine solche Dienstleistung zu erbringen;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;audiovisuelle Mediendienste&#8220; Dienste im Sinne des Artikels 1 Absatz 1 Buchstabe a der Richtlinie 2010/13/EU des Europ&#228;ischen Parlaments und des Rates vom 10. M&#228;rz 2010 zur Koordinierung bestimmter Rechts- und Verwaltungsvorschriften der Mitgliedstaaten &#252;ber die Bereitstellung audiovisueller Mediendienste (ABl. L 95 vom 15.4.2010, S. 1; L 263 vom 6.10.2010, S. 15), die durch die Richtlinie (EU) 2018/1808 des Europ&#228;ischen Parlaments und des Rates vom 14. November 2018 (ABl. L 303 vom 28.11.2018, S. 69) ge&#228;ndert worden ist;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Verbraucherendger&#228;te mit interaktivem Leistungsumfang, die f&#252;r den Zugang zu audiovisuellen Mediendiensten verwendet werden&#8220; Ger&#228;te f&#252;r Verbraucher mit interaktivem Leistungsumfang, deren Hauptzweck es ist, Zugang zu audiovisuellen Mediendiensten zu bieten;</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Telekommunikationsdienste" ein Telekommunikationsdienst im Sinne des Artikels 2 Nummer 4 der Richtlinie (EU) 2018/1972 des Europ&#228;ischen Parlaments und des Rates vom 11. Dezember 2018 &#252;ber den europ&#228;ischen Kodex f&#252;r die elektronische Kommunikation (ABl. L 321 vom 17.12.2018, S. 36; L 334 vom 27.12.2019, S. 164);</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Text in Echtzeit&#8220; eine Form der textbasierten Kommunikation in Punkt-zu-Punkt-Verbindungen oder bei Mehrpunktverbindungen, wobei der eingegebene Text so versendet wird, dass die Kommunikation vom Nutzer Zeichen f&#252;r Zeichen als kontinuierlich wahrgenommen wird;</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Bereitstellung auf dem Markt&#8220; jede entgeltliche oder unentgeltliche Abgabe eines Produkts zum Vertrieb, zum Gebrauch oder zum Verbrauch auf dem Unionsmarkt im Rahmen einer Gesch&#228;ftst&#228;tigkeit;</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Inverkehrbringen&#8220; die erstmalige Bereitstellung eines Produkts auf dem Unionsmarkt;</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Hersteller&#8220; jede nat&#252;rliche oder juristische Person oder rechtsf&#228;hige Personengesellschaft, die ein Produkt herstellt oder entwickeln oder herstellen l&#228;sst und dieses Produkt unter ihrem eigenen Namen oder ihrer eigenen Marke vermarktet;</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Bevollm&#228;chtigter&#8220; jede in der Europ&#228;ischen Union ans&#228;ssige nat&#252;rliche oder juristische Person oder rechtsf&#228;hige Personengesellschaft, die von einem Hersteller schriftlich beauftragt wurde, in seinem Namen bestimmte Aufgaben wahrzunehmen;</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Einf&#252;hrer&#8220; jede in der Europ&#228;ischen Union ans&#228;ssige nat&#252;rliche oder juristische Person oder rechtsf&#228;hige Personengesellschaft, die ein Produkt aus einem Drittstaat auf dem Unionsmarkt in den Verkehr bringt;</div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;H&#228;ndler&#8220; jede nat&#252;rliche oder juristische Person oder rechtsf&#228;hige Personengesellschaft in der Lieferkette, die ein Produkt auf dem Markt bereitstellt, mit Ausnahme des Herstellers oder des Einf&#252;hrers;</div></dd><dt>15.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Wirtschaftsakteur&#8220; ein Hersteller, Bevollm&#228;chtigter, Einf&#252;hrer, H&#228;ndler oder Dienstleistungserbringer;</div></dd><dt>16.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Verbraucher&#8220; jede nat&#252;rliche Person, die ein unter dieses Gesetz fallendes Produkt oder eine unter dieses Gesetz fallende Dienstleistung zu Zwecken kauft oder empf&#228;ngt, die &#252;berwiegend weder ihrer gewerblichen noch ihrer selbst&#228;ndigen beruflichen T&#228;tigkeit zugerechnet werden k&#246;nnen;</div></dd><dt>17.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Kleinstunternehmen&#8220; ein Unternehmen, das weniger als zehn Personen besch&#228;ftigt und das entweder einen Jahresumsatz von h&#246;chstens 2 Millionen Euro erzielt oder dessen Jahresbilanzsumme sich auf h&#246;chstens 2 Millionen Euro bel&#228;uft;</div></dd><dt>18.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;kleine und mittlere Unternehmen&#8220; Unternehmen, die weniger als 250 Personen besch&#228;ftigen und die entweder einen Jahresumsatz von h&#246;chstens 50 Millionen Euro erzielen oder deren Jahresbilanzsumme sich auf h&#246;chstens 43 Millionen Euro bel&#228;uft, mit Ausnahme von Kleinstunternehmen;</div></dd><dt>19.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;harmonisierte Norm&#8220; eine harmonisierte Norm im Sinne des Artikels 2 Nummer 1 Buchstabe c der Verordnung (EU) Nr. 1025/2012 des Europ&#228;ischen Parlaments und des Rates vom 25. Oktober 2012 zur europ&#228;ischen Normung, zur &#196;nderung der Richtlinien 89/686/EWG und 93/15/EWG des Rates sowie der Richtlinien 94/9/EG, 94/25/EG, 95/16/EG, 97/23/EG, 98/34/EG, 2004/22/EG, 2007/23/EG, 2009/23/EG und 2009/105/EG des Europ&#228;ischen Parlaments und des Rates und zur Aufhebung des Beschlusses 87/95/EWG des Rates und des Beschlusses Nr. 1673/2006/EG des Europ&#228;ischen Parlaments und des Rates (ABl. L 316 vom 14.11.2012, S. 12);</div></dd><dt>20.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;technische Spezifikation&#8220; eine technische Spezifikation im Sinne des Artikels 2 Nummer 4 der Verordnung (EU) Nr. 1025/2012, die ein Mittel zur Erf&#252;llung der f&#252;r ein Produkt oder eine Dienstleistung geltenden Barrierefreiheitsanforderungen darstellt;</div></dd><dt>21.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;CE-Kennzeichnung&#8220; die Kennzeichnung, durch die der Hersteller erkl&#228;rt, dass das Produkt den geltenden Anforderungen gen&#252;gt, die in den Harmonisierungsrechtsvorschriften der Europ&#228;ischen Union, die ihre Anbringung vorschreiben, festgelegt sind;</div></dd><dt>22.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Markt&#252;berwachungsbeh&#246;rde&#8220; jede Beh&#246;rde, die nach Landesrecht f&#252;r die Durchf&#252;hrung der Markt&#252;berwachung zust&#228;ndig ist;</div></dd><dt>23.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;R&#252;cknahme&#8220; jede Ma&#223;nahme, mit der verhindert werden soll, dass ein Produkt, das sich in der Lieferkette befindet, auf dem Markt bereitgestellt wird, oder bewirkt werden soll, dass ein auf dem Markt bereitgestelltes Produkt dem Markt wieder entzogen wird;</div></dd><dt>24.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Bankdienstleistungen f&#252;r Verbraucher&#8220; die Bereitstellung der folgenden Bank- und Finanzdienstleistungen f&#252;r Verbraucher: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kreditvertr&#228;ge im Sinne der Richtlinie <span style="white-space: nowrap">2008/48/EG</span> des Europ&#228;ischen Parlaments und des Rates vom 23. April 2008 &#252;ber Verbraucherkreditvertr&#228;ge und zur Aufhebung der Richtlinie 87/102/EWG des Rates (ABl. L 133 vom 22.5.2008, S. 66), mit der Ma&#223;gabe, dass die H&#246;chstgrenze gem&#228;&#223; Artikel 2 Absatz 2 Buchstabe c der Richtlinie 2008/48/EG keine Anwendung findet, oder Kreditvertr&#228;ge im Sinne der Richtlinie 2014/17/EU des Europ&#228;ischen Parlaments und des Rates vom 4. Februar 2014 &#252;ber Wohnimmobilienkreditvertr&#228;ge f&#252;r Verbraucher und zur &#196;nderung der Richtlinien 2008/48/EG und 2013/36/EU und der Verordnung (EU) Nr. 1093/2010 (ABl. L 60 vom 28.2.2014, S. 34);</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Dienste gem&#228;&#223; Anhang I Abschnitt A Nummer 1, 2, 4 und 5 und Abschnitt B Nummer 1, 2, 4 und 5 der Richtlinie 2014/65/EU des Europ&#228;ischen Parlaments und des Rates vom 15. Mai 2014 &#252;ber M&#228;rkte f&#252;r Finanzinstrumente sowie zur &#196;nderung der Richtlinien 2002/92/EG und 2011/61/EU (ABl. L 173 vom 12.6.2014, S. 349; L 74 vom 18.3.2015, S. 38; L 188 vom 13.7.2016, S. 28; L 273 vom 8.10.2016, S. 35; L 64 vom 10.3.2017, S. 116; L 278 vom 27.10.2017, S. 56), die zuletzt durch die Verordnung (EU) 2019/2115 (ABl. L 30 vom 11.12.2019, S. 1) ge&#228;ndert worden ist;</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zahlungsdienste gem&#228;&#223; &#167; 1 Absatz 1 Satz 2 des Zahlungsdiensteaufsichtsgesetzes vom 17. Juli 2017 (BGBl. I S. 2446), das zuletzt durch Artikel 9 Absatz 8 des Gesetzes vom 9. Dezember 2020 (BGBl. I S. 2773) ge&#228;ndert worden ist;</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit einem Zahlungskonto verbundene Dienste gem&#228;&#223; &#167; 2 Absatz 2 des Zahlungskontengesetzes vom 11. April 2016 (BGBl. I S. 720), das zuletzt durch Artikel 9 Absatz 7 des Gesetzes vom 9. Dezember 2020 (BGBl. I S. 2773) ge&#228;ndert worden ist und</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>E-Geld gem&#228;&#223; &#167; 1 Absatz 2 Satz 3 des Zahlungsdiensteaufsichtsgesetzes;</div></dd></dl></div></dd><dt>25.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Zahlungsterminal&#8220; ein Ger&#228;t, dessen Hauptzweck es ist, Zahlungen mithilfe von Zahlungsinstrumenten im Sinne des &#167; 1 Absatz 20 des Zahlungsdiensteaufsichtsgesetzes an einer physischen Verkaufsstelle vorzunehmen, nicht jedoch in einer virtuellen Umgebung;</div></dd><dt>26.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Dienstleistungen im elektronischen Gesch&#228;ftsverkehr&#8220; digitale Dienste nach &#167; 1 Absatz 4 Nummer 1 des Digitale-Dienste-Gesetzes, die &#252;ber Webseiten und &#252;ber Anwendungen auf Mobilger&#228;ten angeboten werden und elektronisch und auf individuelle Anfrage eines Verbrauchers im Hinblick auf den Abschluss eines Verbrauchervertrags erbracht werden;</div></dd><dt>27.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Personenbef&#246;rderungsdienste im Luftverkehr&#8220; gewerbliche Passagierflugdienste gem&#228;&#223; Artikel 2 Buchstabe l der Verordnung (EG) Nr. 1107/2006 des Europ&#228;ischen Parlaments und des Rates vom 5. Juli 2006 &#252;ber die Rechte von behinderten Flugreisenden und Flugreisenden mit eingeschr&#228;nkter Mobilit&#228;t (ABl. L 204 vom 26.7.2006, S. 1; ABl. R 026 vom 26.01.2013, S. 34), wenn von einem Flughafen, der im Hoheitsgebiet eines Mitgliedstaats liegt, abgeflogen, auf einem solchen angekommen oder ein solcher im Transit benutzt wird; einschlie&#223;lich Fl&#252;gen ab einem in einem Drittland gelegenen Flughafen zu einem im Hoheitsgebiet eines Mitgliedstaats gelegenen Flughafen, wenn diese Dienste von einem Luftfahrtunternehmen aus der Europ&#228;ischen Union betrieben werden;</div></dd><dt>28.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Personenbef&#246;rderungsdienste im Busverkehr&#8220; Dienstleistungen, die Gegenstand von Artikel 2 Absatz 1 und 2 der Verordnung (EU) Nr. 181/2011 des Europ&#228;ischen Parlaments und des Rates vom 16. Februar 2011 &#252;ber die Fahrgastrechte im Kraftomnibusverkehr und zur &#196;nderung der Verordnung (EG) Nr. 2006/2004 (ABl. L 55 vom 28.2.2011, S. 1) sind;</div></dd><dt>29.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Personenbef&#246;rderungsdienste im Schienenverkehr&#8220; alle Eisenbahnfahrten und -dienstleistungen im Sinne von Artikel 2 Absatz 1 der Verordnung (EG) Nr. 1371/2007 des Europ&#228;ischen Parlaments und des Rates vom 23. Oktober 2007 &#252;ber die Rechte und Pflichten der Fahrg&#228;ste im Eisenbahnverkehr (ABl. L 315 vom 3.12.2007, S. 14) mit Ausnahme der in Artikel 2 Absatz 2 der genannten Verordnung genannten Dienstleistungen;</div></dd><dt>30.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Personenbef&#246;rderungsdienste im Schiffsverkehr&#8220; alle Dienstleistungen f&#252;r Fahrg&#228;ste im Sinne von Artikel 2 Absatz 1 der Verordnung (EU) Nr. 1177/2010 des Europ&#228;ischen Parlaments und des Rates vom 24. November 2010 &#252;ber die Fahrgastrechte im See- und Binnenschiffsverkehr und zur &#196;nderung der Verordnung (EG) Nr. 2006/2004 (ABl. L 334 vom 17.12.2010, S. 1) mit Ausnahme der in Artikel 2 Absatz 2 der genannten Verordnung genannten Dienstleistungen;</div></dd><dt>31.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Stadt- und Vorortverkehrsdienste&#8220; Verkehrsdienste mit den Verkehrsmitteln Eisenbahn, Bus, U-Bahn, Stra&#223;enbahn und Oberleitungsomnibus, deren Hauptzweck es ist, die Verkehrsbed&#252;rfnisse eines Stadtgebietes oder eines, auch grenz&#252;berschreitenden, Ballungsraumes sowie die Verkehrsbed&#252;rfnisse zwischen einem Stadtgebiet oder Ballungsraum und dem Umland abzudecken;</div></dd><dt>32.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Regionalverkehrsdienste&#8220; Verkehrsdienste mit den Verkehrsmitteln Eisenbahn, Bus, U-Bahn, Stra&#223;enbahn und Oberleitungsomnibus, deren Hauptzweck es ist, die Verkehrsbed&#252;rfnisse einer, auch grenz&#252;berschreitenden, Region abzudecken;</div></dd><dt>33.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;assistive Technologien&#8220; jedes Element, Ger&#228;t oder Produktsystem, einschlie&#223;lich Software, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das genutzt wird, um die funktionellen F&#228;higkeiten von Menschen mit Behinderungen zu erh&#246;hen, aufrechtzuerhalten, zu ersetzen oder zu verbessern, oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das der Linderung und dem Ausgleich von Behinderungen, Beeintr&#228;chtigungen der Aktivit&#228;t oder Beeintr&#228;chtigungen der Teilhabe von Menschen mit Behinderungen dient;</div></dd></dl></div></dd><dt>34.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Betriebssystem&#8220; die Software, die unter anderem die Schnittstelle zur peripheren Hardware steuert, Aufgaben plant, Speicherplatz zuweist und dem Verbraucher eine Standardschnittstelle anzeigt, wenn kein Anwenderprogramm l&#228;uft, einschlie&#223;lich einer grafischen Nutzerschnittstelle, unabh&#228;ngig davon, ob diese Software integraler Bestandteil der Hardware f&#252;r Universalrechner f&#252;r Verbraucher ist oder als externe Software zur Ausf&#252;hrung auf der Hardware f&#252;r Universalrechner f&#252;r Verbraucher bestimmt ist; ausgeschlossen sind Lader eines Betriebssystems, ein BIOS oder eine andere Firmware, die beim Hochfahren oder beim Installieren des Betriebssystems erforderlich ist;</div></dd><dt>35.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Hardwaresystem f&#252;r Universalrechner f&#252;r Verbraucher&#8220; die Kombination von Hardware, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die einen vollst&#228;ndigen Computer bildet und durch ihren Mehrzweckcharakter und ihre F&#228;higkeit gekennzeichnet ist, mit der geeigneten Software die vom Verbraucher geforderten &#252;blichen Computeraufgaben durchzuf&#252;hren, und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dazu bestimmt ist, von Verbrauchern bedient zu werden; einschlie&#223;lich Personal Computer, insbesondere Desktops, Notebooks, Smartphones und Tablets;</div></dd></dl></div></dd><dt>36.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;interaktiver Leistungsumfang&#8220; die Funktionalit&#228;t zur Unterst&#252;tzung der Interaktion zwischen Mensch und Ger&#228;t, um die Verarbeitung und &#220;bertragung von Daten, Sprache oder Video oder einer beliebigen Kombination daraus zu erm&#246;glichen;</div></dd><dt>37.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;E-Book und hierf&#252;r bestimmte Software&#8220; <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen Dienst, der in der Bereitstellung digitaler Dateien besteht, die eine elektronische Fassung eines Buches &#252;bermitteln und Zugriff, Bl&#228;ttern, Lekt&#252;re und Nutzung erm&#246;glichen, und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Software, die speziell auf Zugriff, Navigieren, Lekt&#252;re und Nutzung der betreffenden digitalen Dateien ausgelegt ist, einschlie&#223;lich Dienstleistungen und mobiler Anwendungen, die auf Mobilger&#228;ten angeboten werden und ausgenommen Software f&#252;r E-Book-Leseger&#228;te nach Nummer 38;</div></dd></dl></div></dd><dt>38.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;E-Book-Leseger&#228;t&#8220; ein spezielles Ger&#228;t, einschlie&#223;lich Hardware und Software, das f&#252;r Zugriff, Navigieren, Lekt&#252;re und Nutzung von E-Book-Dateien verwendet wird;</div></dd><dt>39.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;elektronische Tickets&#8220; Systeme, in denen eine Fahrberechtigung in Form eines Fahrscheins f&#252;r eine einfache Fahrt oder mehrere Fahrten, eines Abonnements oder eines Fahrguthabens nicht auf Papier gedruckt wird, sondern elektronisch auf einem physischen Fahrausweis oder einem anderen Ger&#228;t gespeichert wird;</div></dd><dt>40.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;elektronische Ticketdienste&#8220; Systeme, in denen Fahrberechtigungen mithilfe eines Ger&#228;ts mit interaktivem Leistungsumfang unter anderem online erworben und dem K&#228;ufer elektronisch &#252;bermittelt werden, damit sie in Papierform ausgedruckt oder mithilfe eines Ger&#228;ts mit interaktivem Leistungsumfang w&#228;hrend der Fahrt angezeigt werden k&#246;nnen;</div></dd><dt>41.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Ingebrauchnahme&#8220; die erstmalige Er&#246;ffnung der Nutzungsm&#246;glichkeit eines Selbstbedienungsterminals.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="../impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="../datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="../barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="../feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
