<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 4 BEGTPG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BMJV_de_v1__BfJ_de_v1__Web_farbig.svg" usemap="#imgmap2018913165839"
    width="242" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz und für Verbraucherschutz" title="Verweis zum Bundesministerium der Justiz und für Verbraucherschutz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__3.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__5.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR200900005BJNE000405116"/><a href="index.html#BJNR200900005BJNE000405116">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Bundesnetzagentur für Elektrizität, Gas, Telekommunikation, Post und Eisenbahnen<br /><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">&#214;ffentlich-rechtliche Amtsverh&#228;ltnisse</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Pr&#228;sident oder die Pr&#228;sidentin der Bundesnetzagentur steht in einem &#246;ffentlich-rechtlichen Amtsverh&#228;ltnis zum Bund, das auf f&#252;nf Jahre befristet ist; eine einmalige Verl&#228;ngerung ist zul&#228;ssig.</div><div class="jurAbsatz">(2) Der Pr&#228;sident oder die Pr&#228;sidentin leistet vor dem Bundesminister f&#252;r Wirtschaft und Energie folgenden Eid: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>"Ich schw&#246;re, das Grundgesetz f&#252;r die Bundesrepublik Deutschland und alle in der Bundesrepublik Deutschland geltenden Gesetze zu wahren und meine Amtspflichten gewissenhaft zu erf&#252;llen, so wahr mir Gott helfe."</div></dd></dl>Der Eid kann auch ohne religi&#246;se Beteuerung geleistet werden.</div><div class="jurAbsatz">(3) Der Pr&#228;sident oder die Pr&#228;sidentin darf neben seinem oder ihrem Amt kein anderes besoldetes Amt, kein Gewerbe und keinen Beruf aus&#252;ben und weder der Leitung eines auf Erwerb gerichteten Unternehmens noch einer Regierung oder einer gesetzgebenden K&#246;rperschaft des Bundes oder eines Landes angeh&#246;ren. Er oder sie darf nicht gegen Entgelt au&#223;ergerichtliche Gutachten abgeben. F&#252;r die Zugeh&#246;rigkeit zu einem Aufsichtsrat, Verwaltungsrat oder Beirat eines auf Erwerb gerichteten Unternehmens ist die Einwilligung des Bundesministeriums f&#252;r Wirtschaft und Energie erforderlich; dieses entscheidet, inwieweit eine Verg&#252;tung abzuf&#252;hren ist. In Firmen, die Dienstleistungen im Sinne des Artikels 87f des Grundgesetzes erbringen, ist seine oder ihre Zugeh&#246;rigkeit zu den genannten Gremien untersagt. Der Pr&#228;sident oder die Pr&#228;sidentin hat dem Bundesministerium f&#252;r Wirtschaft und Energie &#252;ber Geschenke Mitteilung zu machen, die er oder sie in Bezug auf das Amt erh&#228;lt. Entsprechendes gilt f&#252;r andere Vorteile, die ihm oder ihr in Bezug auf das Amt gew&#228;hrt werden. Das Bundesministerium f&#252;r Wirtschaft und Energie entscheidet &#252;ber die Verwendung der Geschenke und den Ausgleich der Vorteile.</div><div class="jurAbsatz">(4) Die Rechtsverh&#228;ltnisse des Pr&#228;sidenten oder der Pr&#228;sidentin, insbesondere Gehalt, Ruhegehalt, Hinterbliebenenbez&#252;ge und Haftung, werden durch einen Vertrag geregelt, den das Bundesministerium f&#252;r Wirtschaft und Energie im Benehmen mit dem Bundesministerium f&#252;r Verkehr und digitale Infrastruktur mit dem Pr&#228;sidenten oder der Pr&#228;sidentin schlie&#223;t. Der Vertrag bedarf der Zustimmung der Bundesregierung.</div><div class="jurAbsatz">(5) Der Pr&#228;sident oder die Pr&#228;sidentin ist auf sein oder ihr Verlangen zu entlassen. Auf Antrag des Bundesministeriums f&#252;r Wirtschaft und Energie, das zuvor den Beirat der Bundesnetzagentur zu h&#246;ren hat, kann der Pr&#228;sident oder die Pr&#228;sidentin durch Beschluss der Bundesregierung aus wichtigem Grund entlassen werden. Ein wichtiger Grund liegt vor, wenn der Pr&#228;sident oder die Pr&#228;sidentin nicht mehr die Voraussetzungen f&#252;r die Aus&#252;bung des Amtes erf&#252;llt, insbesondere wenn er oder sie sich eines erheblichen Fehlverhaltens schuldig gemacht hat. Vor dem Antrag ist ihm oder ihr Gelegenheit zur Stellungnahme zu geben. &#220;ber die Beendigung des Amtsverh&#228;ltnisses erh&#228;lt der Pr&#228;sident oder die Pr&#228;sidentin eine von dem Bundespr&#228;sidenten oder der Bundespr&#228;sidentin zu vollziehende Urkunde. Im Falle der Entlassung aus wichtigem Grund erh&#228;lt der Pr&#228;sident oder die Pr&#228;sidentin zus&#228;tzlich von der Bundesregierung eine Begr&#252;ndung der Entlassung in Schriftform. Die Entlassung auf Verlangen wird mit dem Tag der Aush&#228;ndigung der Urkunde wirksam, wenn in ihr nicht ausdr&#252;cklich ein sp&#228;terer Tag bestimmt ist. Die Entlassung aus wichtigem Grund wird mit dem Vollzug des Beschlusses der Bundesregierung wirksam, wenn sie sie nicht ausdr&#252;cklich f&#252;r einen sp&#228;teren Tag beschlie&#223;t. Der Entlassungsbeschluss der Bundesregierung ist zum Zeitpunkt des Wirksamwerdens der Entlassung zu ver&#246;ffentlichen. Sofern der Pr&#228;sident oder die Pr&#228;sidentin dies verlangt, ist auch die Begr&#252;ndung der Bundesregierung zu der Entlassung zu ver&#246;ffentlichen.</div><div class="jurAbsatz">(6) Wird ein Bundesbeamter oder eine Bundesbeamtin zum Pr&#228;sidenten oder zur Pr&#228;sidentin ernannt, scheidet er oder sie mit Beginn des Amtsverh&#228;ltnisses aus dem bisherigen Amt aus. F&#252;r die Dauer des Amtsverh&#228;ltnisses ruhen die in dem Beamtenverh&#228;ltnis begr&#252;ndeten Rechte und Pflichten mit Ausnahme der Pflicht zur Amtsverschwiegenheit und des Verbots der Annahme von Belohnungen oder Geschenken. Bei unfallverletzten Beamten oder Beamtinnen bleiben die gesetzlichen Anspr&#252;che auf das Heilverfahren und einen Unfallausgleich unber&#252;hrt.</div><div class="jurAbsatz">(7) Endet das Amtsverh&#228;ltnis nach Absatz 1 und wird der oder die Betroffene nicht anschlie&#223;end in ein anderes Amtsverh&#228;ltnis bei der Bundesnetzagentur berufen, tritt ein Beamter oder eine Beamtin, wenn ihm oder ihr nicht innerhalb von drei Monaten unter den Voraussetzungen des &#167; 28 Abs. 2 des Bundesbeamtengesetzes oder vergleichbarer landesgesetzlicher Regelungen ein anderes Amt &#252;bertragen wird, mit Ablauf dieser Frist aus seinem oder ihrem Dienstverh&#228;ltnis als Beamter oder Beamtin in den einstweiligen Ruhestand, sofern er oder sie zu diesem Zeitpunkt noch nicht die gesetzliche Altersgrenze erreicht hat. Er oder sie erh&#228;lt ein Ruhegehalt, das er oder sie in seinem oder ihrem fr&#252;heren Amt unter Hinzurechnung der Zeit des &#246;ffentlich-rechtlichen Amtsverh&#228;ltnisses erdient h&#228;tte. Eine vertragliche Versorgungsregelung nach Absatz 4 bleibt unber&#252;hrt. Die Zeit im Amtsverh&#228;ltnis ist auch ruhegehaltf&#228;hig, wenn dem Beamten oder der Beamtin nach Satz 1 ein anderes Amt im Beamtenverh&#228;ltnis &#252;bertragen wird. Die Abs&#228;tze 6 und 7 gelten f&#252;r Richter oder Richterinnen und f&#252;r Berufssoldaten oder Berufssoldatinnen entsprechend.</div><div class="jurAbsatz">(8) Die Abs&#228;tze 1 bis 7 gelten entsprechend f&#252;r die beiden Vizepr&#228;sidenten oder Vizepr&#228;sidentinnen mit der Ma&#223;gabe, dass die Benennung eines Vizepr&#228;sidenten oder einer Vizepr&#228;sidentin in der Regel nach Ablauf der halben Amtszeit des anderen Vizepr&#228;sidenten oder der anderen Vizepr&#228;sidentin erfolgen sollte.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="../impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="../datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="../barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="../feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
