<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Art 229 &#167; 67 EGBGB - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BMJV_de_v1__BfJ_de_v1__Web_farbig.svg" usemap="#imgmap2018913165839"
    width="242" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz und für Verbraucherschutz" title="Verweis zum Bundesministerium der Justiz und für Verbraucherschutz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='art_229__66.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='art_229__68.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR006049896BJNE248601360"/><a href="index.html#BJNR006049896BJNE248601360">Nichtamtliches Inhaltsverzeichnis</a><h1>Einführungsgesetz zum Bürgerlichen Gesetzbuche<br /><span class="jnenbez">&#167; 67</span>&#160;<span class="jnentitel">&#220;berleitungsvorschrift zum Gesetz zur &#196;nderung des Ehenamens- und Geburtsnamensrechts und des Internationalen Namensrechts</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ehegatten, die am 1. Mai 2025 bereits einen Ehenamen f&#252;hren, k&#246;nnen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ihren Ehenamen durch Wahl eines aus den Namen beider Ehegatten gebildeten Doppelnamens nach &#167; 1355 Absatz 2 Satz 1 Nummer 3 in Verbindung mit Satz 2, Absatz 3 Nummer 2, Absatz 4 Satz 2 des B&#252;rgerlichen Gesetzbuchs neu bestimmen oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bestimmung des Ehenamens durch Erkl&#228;rung gegen&#252;ber dem Standesamt, die &#246;ffentlich zu beglaubigen ist, widerrufen.</div></dd></dl>In den F&#228;llen des Satzes 1 Nummer 2 k&#246;nnen Ehegatten den Geburtsnamen ihrer minderj&#228;hrigen Kinder nach Absatz 2 neu bestimmen. Ein vollj&#228;hriges Kind kann seinen Geburtsnamen entsprechend &#167; 1617d Absatz 3 Satz 1 Nummer 2, Satz 2 des B&#252;rgerlichen Gesetzbuchs neu bestimmen; &#167; 1617c Absatz 3 gilt entsprechend.</div><div class="jurAbsatz">(2) Der Geburtsname vor dem 1. Mai 2025 geborener minderj&#228;hriger Kinder von Eltern ohne Ehenamen kann durch Wahl eines aus den Namen beider Elternteile gebildeten Doppelnamens nach &#167; 1617 Absatz 1 Satz 1 Nummer 2 in Verbindung mit Satz 2, Absatz 2 Nummer 2, Absatz 3 und 5 des B&#252;rgerlichen Gesetzbuchs, auch in Verbindung mit den &#167;&#167; 1617a und 1617b des B&#252;rgerlichen Gesetzbuchs, neu bestimmt werden. Hat das Kind das f&#252;nfte Lebensjahr vollendet, so bedarf die Neubestimmung seines Geburtsnamens seiner Einwilligung. F&#252;r die Einwilligung gilt &#167; 1617c Absatz 1 Satz 2 und 3 des B&#252;rgerlichen Gesetzbuchs entsprechend.</div><div class="jurAbsatz">(3) &#167; 1617e Absatz 4 des B&#252;rgerlichen Gesetzbuchs ist auf Kinder anzuwenden, die <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vor dem 1. Mai 2025 nach &#167; 1618 des B&#252;rgerlichen Gesetzbuchs oder vor dem 1. Juli 1970 nach &#167; 1706 des B&#252;rgerlichen Gesetzbuchs in den jeweils geltenden Fassungen einbenannt wurden oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vor dem 2. Oktober 1990 nach &#167; 65 des Familiengesetzbuchs der Deutschen Demokratischen Republik vom 20. Dezember 1965 (GBl. 1966 I Nr. 1 S. 1) in der jeweils geltenden Fassung einbenannt wurden.</div></dd></dl></div><div class="jurAbsatz">(4) Der Geburtsname vor dem 1. Mai 2025 geborener minderj&#228;hriger Kinder, die der friesischen Volksgruppe oder der d&#228;nischen Minderheit angeh&#246;ren, kann nach den &#167;&#167; 1617g und 1617h des B&#252;rgerlichen Gesetzbuchs neu bestimmt werden. Absatz 2 Satz 2 und 3 gilt entsprechend.</div><div class="jurAbsatz">(5) &#167; 1617 Absatz 5 des B&#252;rgerlichen Gesetzbuchs gilt f&#252;r nach dem 30. April 2025 geborene Kinder mit der Ma&#223;gabe, dass f&#252;r sie auch ein Doppelname bestimmt werden kann, der aus dem Namen des vorgeborenen Kindes der Eltern und dem Namen desjenigen Elternteils gebildet wird, dessen Name nicht zum Geburtsnamen des vorgeborenen Kindes bestimmt wurde.</div><div class="jurAbsatz">(6) Eine vor dem 1. Mai 2025 gem&#228;&#223; &#167; 1767 des B&#252;rgerlichen Gesetzbuchs angenommene Person kann den vor dem Ausspruch der Annahme gef&#252;hrten Namen zum Geburtsnamen bestimmen oder aus dem vor dem Ausspruch der Annahme gef&#252;hrten Namen und dem Familiennamen der annehmenden Person einen Doppelnamen zum Geburtsnamen bestimmen; &#167; 1617 Absatz 1 Satz 2 und Absatz 2 Nummer 2 des B&#252;rgerlichen Gesetzbuchs gilt entsprechend. Die Erkl&#228;rung ist gegen&#252;ber dem Standesamt abzugeben; sie muss &#246;ffentlich beglaubigt werden.</div><div class="jurAbsatz">(7) Hat eine Person vor dem 1. Mai 2025 nach Artikel 47 Absatz 1 ihren Familiennamen bestimmt, so kann sie diesen nach Artikel 47 durch Bildung eines Doppelnamens aus ihren urspr&#252;nglichen Namen neu bestimmen.</div><div class="jurAbsatz">(8) Auf vor dem 1. Mai 2025 abgeschlossene Vorg&#228;nge bleibt das bisherige Internationale Privatrecht anwendbar.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="../impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="../datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="../barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="../feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
