<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 57e BBergG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BMJV_de_v1__BfJ_de_v1__Web_farbig.svg" usemap="#imgmap2018913165839"
    width="242" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz und für Verbraucherschutz" title="Verweis zum Bundesministerium der Justiz und für Verbraucherschutz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__57d.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__58.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR013100980BJNE024201125"/><a href="index.html#BJNR013100980BJNE024201125">Nichtamtliches Inhaltsverzeichnis</a><h1>Bundesberggesetz (BBergG)<br /><span class="jnenbez">&#167; 57e</span>&#160;<span class="jnentitel">Verfahren im Zusammenhang mit Vorhaben zur Erzeugung von Energie aus erneuerbaren Quellen sowie mit Vorhaben zur Untergrundspeicherung von W&#228;rme oder Wasserstoff</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die Zulassung von Betriebspl&#228;nen f&#252;r Vorhaben im Zusammenhang mit der Gewinnung von Erdw&#228;rme nach diesem Gesetz, f&#252;r bei der F&#246;rderung von Erdw&#228;rme gewonnene weitere Bodensch&#228;tze sowie f&#252;r Vorhaben zur Errichtung und zum Betrieb eines Untergrundspeichers zur Speicherung von Wasserstoff, Wasserstoffgemischen oder von W&#228;rme nach &#167; 4 Absatz 9 Satz 2 sind die Abs&#228;tze 2 bis 7 anzuwenden.</div><div class="jurAbsatz">(2) Auf Antrag werden das Verfahren zur Zulassung von Betriebspl&#228;nen f&#252;r ein Vorhaben nach Absatz 1 sowie alle sonstigen Zulassungsverfahren, die f&#252;r die Durchf&#252;hrung des Vorhabens nach Bundes- oder Landesrecht erforderlich sind, &#252;ber eine einheitliche Stelle abgewickelt. Die Verfahren sind elektronisch durchzuf&#252;hren.</div><div class="jurAbsatz">(3) Die einheitliche Stelle stellt ein Verfahrenshandbuch f&#252;r Tr&#228;ger des Vorhabens bereit und macht die im Verfahrenshandbuch enthaltenen Informationen auch im Internet zug&#228;nglich. Hierbei weist die einheitliche Stelle auch darauf hin, f&#252;r welche Vorhaben sie zust&#228;ndig ist und falls weitere einheitliche Stellen im jeweiligen Land f&#252;r Vorhaben nach Absatz 1 zust&#228;ndig sind.</div><div class="jurAbsatz">(4) Eine Beh&#246;rde, deren Aufgabenbereich durch ein Vorhaben nach Absatz 1 ber&#252;hrt wird, wird elektronisch durch die zust&#228;ndige Beh&#246;rde &#252;ber das Verfahren informiert und &#252;bermittelt ihre Stellungnahme ausschlie&#223;lich elektronisch an die zust&#228;ndige Beh&#246;rde. Hat eine zu beteiligende Beh&#246;rde bei einem Verfahren auf Zulassung einer Anlage nach Absatz 1 innerhalb einer Frist von einem Monat keine Stellungnahme abgegeben, so ist davon auszugehen, dass die zu beteiligende Beh&#246;rde sich nicht &#228;u&#223;ern will. Soweit f&#252;r das Vorhaben selbst oder f&#252;r weitere damit unmittelbar in einem r&#228;umlichen oder betrieblichen Zusammenhang stehende Vorhaben, die f&#252;r die Genehmigung Bedeutung haben, eine Zulassung nach anderen Gesetzen vorgeschrieben ist, wirkt die zust&#228;ndige Beh&#246;rde auf eine vollst&#228;ndige Koordinierung der Zulassungsverfahren sowie der Inhalts- und Nebenbestimmungen hin.</div><div class="jurAbsatz">(5) Sind die Antragsunterlagen vollst&#228;ndig, so best&#228;tigt die zust&#228;ndige Beh&#246;rde dies in den F&#228;llen des Absatzes 2 Satz 1 gegen&#252;ber der einheitlichen Stelle, andernfalls gegen&#252;ber dem Tr&#228;ger des Vorhabens innerhalb von 45 Tagen nach Eingang des Antrags. Die Antragsunterlagen sind vollst&#228;ndig, wenn sie sich zu allen relevanten Aspekten des Vorhabens verhalten und die Beh&#246;rde in die Lage versetzen, den Antrag unter Ber&#252;cksichtigung dieser Aspekte zu pr&#252;fen. Sind die Antragsunterlagen nicht vollst&#228;ndig, so fordert die zust&#228;ndige Beh&#246;rde, in den F&#228;llen des Absatzes 2 Satz 1 &#252;ber die einheitliche Stelle, den Tr&#228;ger des Vorhabens unter Bezeichnung der fehlenden Angaben und Antragsunterlagen innerhalb der Frist nach Satz 1 auf, die Antragsunterlagen unverz&#252;glich zu erg&#228;nzen. Nach Eingang der vollst&#228;ndigen Antragsunterlagen erstellt die zust&#228;ndige Beh&#246;rde einen Zeitplan f&#252;r das weitere Verfahren. Den Zeitplan teilt die zust&#228;ndige Beh&#246;rde dem Unternehmer und in den F&#228;llen des Absatzes 2 auch der einheitlichen Stelle mit.</div><div class="jurAbsatz">(6) Die zust&#228;ndige Beh&#246;rde entscheidet &#252;ber die Zulassung innerhalb der folgenden Fristen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Vorhaben zur Gewinnung von Erdw&#228;rme sowie bei Vorhaben zur Errichtung und zum Betrieb eines Untergrundspeichers zur Speicherung von W&#228;rme nach &#167; 4 Absatz 9 Satz 2 innerhalb eines Jahres,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>abweichend von Nummer 1 bei Vorhaben zur Gewinnung von Erdw&#228;rme nach diesem Gesetz, wenn diese mittels Installation von W&#228;rmepumpen mit einer thermischen Leistung bis zu 50 Megawatt realisiert werden, innerhalb von drei Monaten,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Vorhaben zur Errichtung und zum Betrieb eines Untergrundspeichers zur Speicherung von Wasserstoff oder Wasserstoffgemischen innerhalb von zwei Jahren.</div></dd></dl>Die zust&#228;ndige Beh&#246;rde kann die Frist nach Satz 1 Nummer 1 und 3 in durch au&#223;ergew&#246;hnliche Umst&#228;nde hinreichend begr&#252;ndeten F&#228;llen einmalig um bis zu sechs Monate verl&#228;ngern. Bei Vorhaben mit einer Stromerzeugungskapazit&#228;t von weniger als 150 Kilowatt und bei Vorhaben zur Modernisierung von Anlagen zur Gewinnung von Erdw&#228;rme betr&#228;gt die Verl&#228;ngerungsfrist abweichend von Satz 2 l&#228;ngstens drei Monate. Die zust&#228;ndige Beh&#246;rde teilt in den F&#228;llen des Absatzes 2 Satz 1 der einheitlichen Stelle, andernfalls dem Tr&#228;ger des Vorhabens, die au&#223;ergew&#246;hnlichen Umst&#228;nde mit, die die jeweilige Verl&#228;ngerung der Frist nach Satz 1 Nummer 1 und 3 rechtfertigen. Die Fristen nach Satz 1 beginnen mit Best&#228;tigung der Vollst&#228;ndigkeit der Antragsunterlagen durch die zust&#228;ndige Beh&#246;rde oder, falls die Beh&#246;rde nicht reagiert, mit Ablauf der Frist nach Absatz 5 Satz 1. Wenn die Beh&#246;rde oder in den F&#228;llen des Absatzes 2 Satz 1 die einheitliche Stelle den Tr&#228;ger des Vorhabens zur Erg&#228;nzung der Antragsunterlagen aufgefordert hat, beginnt die jeweilige Frist nach Satz 1 mit Best&#228;tigung des vollst&#228;ndigen Eingangs der von der Beh&#246;rde erstmalig nachgeforderten Antragsunterlagen.</div><div class="jurAbsatz">(7) Die Entscheidung wird dem Tr&#228;ger des Vorhabens zugestellt. Im &#220;brigen wird die Entscheidung &#246;ffentlich bekannt gegeben. Die &#246;ffentliche Bekanntgabe wird dadurch bewirkt, dass die Entscheidung auf der Internetseite der zust&#228;ndigen Beh&#246;rde und durch eine Ver&#246;ffentlichung in einer Tageszeitung oder auf eine andere Weise &#246;ffentlich bekannt gemacht wird.</div><div class="jurAbsatz">(8) Ist bei Vorhaben im Zusammenhang mit der Aufsuchung oder Gewinnung von Erdw&#228;rme oder der Speicherung von W&#228;rme- oder Wasserstoff nach diesem Gesetz ein Planfeststellungsverfahren nach &#167; 52 Absatz 2a erforderlich, ist kein Er&#246;rterungstermin nach &#167; 73 Absatz 6 des Verwaltungsverfahrensgesetzes durchzuf&#252;hren.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="../impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="../datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="../barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="../feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
