<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 2 GGVSEB - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BMJV_de_v1__BfJ_de_v1__Web_farbig.svg" usemap="#imgmap2018913165839"
    width="242" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz und für Verbraucherschutz" title="Verweis zum Bundesministerium der Justiz und für Verbraucherschutz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__1.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__3.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR138900009BJNE004912123"/><a href="index.html#BJNR138900009BJNE004912123">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die innerstaatliche und grenzüberschreitende Beförderung gefährlicher Güter auf der Straße, mit Eisenbahnen und auf Binnengewässern *) (Gefahrgutverordnung Straße, Eisenbahn und Binnenschifffahrt - GGVSEB)<br /><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Begriffsbestimmungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Absender ist das Unternehmen, das selbst oder f&#252;r einen Dritten gef&#228;hrliche G&#252;ter versendet. Erfolgt die Bef&#246;rderung auf Grund eines Bef&#246;rderungsvertrages, gilt als Absender der Absender nach diesem Vertrag. Bei Tankschiffen mit leeren oder entladenen Ladetanks ist hinsichtlich der erforderlichen Bef&#246;rderungspapiere der Schiffsf&#252;hrer der Absender.</div><div class="jurAbsatz">(2) Bef&#252;ller ist das Unternehmen, das die gef&#228;hrlichen G&#252;ter einf&#252;llt in <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Tankfahrzeug,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen Aufsetztank,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen Kesselwagen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen Wagen mit abnehmbaren Tanks,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen ortsbeweglichen Tank,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen Tankcontainer,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen MEGC,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen Gro&#223;- oder Kleincontainer f&#252;r die Bef&#246;rderung in loser Sch&#252;ttung,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen Sch&#252;ttgut-Container,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Fahrzeug f&#252;r die Bef&#246;rderung in loser Sch&#252;ttung,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Batterie-Fahrzeug,</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein MEMU,</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen Wagen f&#252;r die Bef&#246;rderung in loser Sch&#252;ttung,</div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen Batteriewagen,</div></dd><dt>15.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Schiff oder</div></dd><dt>16.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen Ladetank.</div></dd></dl>Bef&#252;ller ist auch das Unternehmen, das als unmittelbarer Besitzer das gef&#228;hrliche Gut dem Bef&#246;rderer zur Bef&#246;rderung &#252;bergibt oder selbst bef&#246;rdert.</div><div class="jurAbsatz">(3) Verlader ist das Unternehmen, das <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>verpackte gef&#228;hrliche G&#252;ter in oder auf ein Fahrzeug gem&#228;&#223; Abschnitt 1.2.1 ADR, einen Wagen gem&#228;&#223; Abschnitt 1.2.1 RID, ein Bef&#246;rderungsmittel gem&#228;&#223; Abschnitt 1.2.1 ADN oder einen Container verl&#228;dt oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen Container, Sch&#252;ttgut-Container, MEGC, Tankcontainer oder ortsbeweglichen Tank in oder auf ein Fahrzeug gem&#228;&#223; Abschnitt 1.2.1 ADR, einen Wagen gem&#228;&#223; Abschnitt 1.2.1 RID, ein Bef&#246;rderungsmittel gem&#228;&#223; Abschnitt 1.2.1 ADN oder einen Container verl&#228;dt oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Fahrzeug oder einen Wagen in oder auf ein Schiff gem&#228;&#223; Abschnitt 1.2.1 ADN verl&#228;dt.</div></dd></dl>Verlader ist auch das Unternehmen, das als unmittelbarer Besitzer das gef&#228;hrliche Gut dem Bef&#246;rderer zur Bef&#246;rderung &#252;bergibt oder selbst bef&#246;rdert. Kein Verlader nach Satz 2 ist das Unternehmen, das Verladevorg&#228;nge von ausschlie&#223;lich gef&#228;hrlichen G&#252;tern durchf&#252;hrt, die von den Vorschriften des ADR/RID/ADN freigestellt sind, ausgenommen <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>solche gem&#228;&#223; Unterabschnitt 1.1.3.6 ADR/ADN und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von in begrenzten Mengen verpackten gef&#228;hrlichen G&#252;tern nach Kapitel 3.4 ADR/RID/ADN, wenn die Bruttogesamtmasse dieser Versandst&#252;cke 100 Kilogramm &#252;berschreitet.</div></dd></dl></div><div class="jurAbsatz">(4) Verpacker ist das Unternehmen, das die gef&#228;hrlichen G&#252;ter in Verpackungen einschlie&#223;lich Gro&#223;verpackungen und IBC einf&#252;llt oder die Versandst&#252;cke zur Bef&#246;rderung vorbereitet. Verpacker ist auch das Unternehmen, das gef&#228;hrliche G&#252;ter verpacken l&#228;sst oder das Versandst&#252;cke oder deren Kennzeichnung oder Bezettelung &#228;ndert oder &#228;ndern l&#228;sst.</div><div class="jurAbsatz">(5) Versandst&#252;ck ist das versandfertige Endprodukt des Verpackungsvorganges, bestehend aus der Verpackung, der Gro&#223;verpackung oder dem IBC und ihrem beziehungsweise seinem Inhalt. Der Begriff umfasst die Gef&#228;&#223;e f&#252;r Gase sowie die Gegenst&#228;nde, die wegen ihrer Gr&#246;&#223;e, Masse oder Formgebung unverpackt oder in Schlitten, Verschl&#228;gen oder Handhabungseinrichtungen bef&#246;rdert werden d&#252;rfen. Mit Ausnahme der Bef&#246;rderung radioaktiver Stoffe gilt dieser Begriff weder f&#252;r G&#252;ter, die in loser Sch&#252;ttung, noch f&#252;r G&#252;ter, die in Tanks oder Ladetanks bef&#246;rdert werden. An Bord von Schiffen schlie&#223;t der Begriff Versandst&#252;ck auch die Fahrzeuge, Wagen, Container einschlie&#223;lich Wechselaufbauten, Tankcontainer, ortsbewegliche Tanks, Gro&#223;verpackungen, IBC, Batterie-Fahrzeuge, Batteriewagen, Tankfahrzeuge, Kesselwagen und MEGC ein.</div><div class="jurAbsatz">(6) Fahrzeuge sind im innerstaatlichen Verkehr und innergemeinschaftlichen Verkehr &#8211; abweichend von der Begriffsbestimmung im ADR &#8211; die in Abschnitt 1.2.1 ADR beschriebenen Fahrzeuge mit einer bauartbedingten H&#246;chstgeschwindigkeit von mehr als 25 Kilometer pro Stunde, einschlie&#223;lich zwei- und dreir&#228;drige Fahrzeuge sowie selbstfahrende Land-, Forst-, Bau- und sonstige Arbeitsmaschinen sowie ihre Anh&#228;nger, und G&#252;terstra&#223;enbahnen, die auf einem vom Eisenbahnnetz getrennten Schienennetz verkehren.</div><div class="jurAbsatz">(7) Gef&#228;hrliche G&#252;ter sind die Stoffe und Gegenst&#228;nde, deren Bef&#246;rderung nach Teil 2, Kapitel 3.2 Tabelle A und Kapitel 3.3 ADR/RID/ADN verboten oder nach den vorgesehenen Bedingungen des ADR/RID/ADN gestattet ist.</div><div class="jurAbsatz">(8) Wiederaufarbeiter ist das Unternehmen, das wiederaufgearbeitete Verpackungen, wiederaufgearbeitete Gro&#223;verpackungen und wiederaufgearbeitete IBC im Sinne des Abschnitts 1.2.1 ADR/RID herstellt.</div><div class="jurAbsatz">(9) Rekonditionierer ist das Unternehmen, das rekonditionierte Verpackungen im Sinne des Abschnitts 1.2.1 ADR/RID herstellt.</div><div class="jurAbsatz">(10) Auftraggeber des Absenders ist das Unternehmen, das einen Absender beauftragt, als solcher aufzutreten und Gefahrgut selbst oder durch einen Dritten zu versenden.</div><div class="jurAbsatz">(11) IBC (Intermediate Bulk Container) ist das in Abschnitt 1.2.1 ADR/RID/ADN beschriebene Gro&#223;packmittel.</div><div class="jurAbsatz">(12) IMDG-Code (International Maritime Dangerous Goods Code) ist der Internationale Code f&#252;r die Bef&#246;rderung gef&#228;hrlicher G&#252;ter mit Seeschiffen, der zuletzt durch die Entschlie&#223;ung MSC.556(108) ge&#228;ndert worden ist, in der amtlichen deutschen &#220;bersetzung bekannt gegeben am 12. November 2024 (VkBl. S. 764).</div><div class="jurAbsatz">(13) MEGC (Multiple-Element Gas Container) ist der in Abschnitt 1.2.1 ADR/RID/ADN beschriebene Gascontainer mit mehreren Elementen. Der Begriff MEGC umfasst auch UN-MEGC.</div><div class="jurAbsatz">(14) MEMU (Mobile Einheit zur Herstellung von explosiven Stoffen oder Gegenst&#228;nden mit Explosivstoff) ist die in Abschnitt 1.2.1 ADR beschriebene Einheit oder ein Fahrzeug.</div><div class="jurAbsatz">(15) Ortsbewegliche-Druckger&#228;te-Verordnung ist die Ortsbewegliche-Druckger&#228;te-Verordnung vom 29. November 2011 (BGBl. I S. 2349), die zuletzt durch Artikel 1 der Verordnung vom 17. Dezember 2024 (BGBl. 2024 I Nr. 422) ge&#228;ndert worden ist.</div><div class="jurAbsatz">(16) OTIF (Organisation Intergouvernementale pour les transports internationaux ferroviaires) ist die Zwischenstaatliche Organisation f&#252;r den internationalen Eisenbahnverkehr.</div><div class="jurAbsatz">(17) UNECE (United Nations Economic Commission for Europe) ist die Wirtschaftskommission der Vereinten Nationen f&#252;r Europa.</div><div class="jurAbsatz">(18) GGVSee ist die Gefahrgutverordnung See in der Fassung der Bekanntmachung vom 21. Oktober 2019 (BGBl. I S. 1475), die zuletzt durch Artikel 16 des Gesetzes vom 12. Dezember 2019 (BGBl. I S. 2510) ge&#228;ndert worden ist.</div><div class="jurAbsatz">(19) Ortsbewegliche Druckger&#228;te sind die in Artikel 2 Nummer 1 der Richtlinie 2010/35/EU bestimmten Gef&#228;&#223;e und Tanks f&#252;r Gase sowie die &#252;brigen in den Kapiteln 6.2 und 6.8 ADR/RID bestimmten Gef&#228;&#223;e und Tanks f&#252;r Gase.</div><div class="jurAbsatz">(20) Bundeswasserstra&#223;en sind die Wasserstra&#223;en nach &#167; 1 Absatz 1 und 6 des Bundeswasserstra&#223;engesetzes in der Fassung der Bekanntmachung vom 23. Mai 2007 (BGBl. I S. 962; 2008 I S. 1980) in der jeweils geltenden Fassung mit Ausnahme der Elbe im Hamburger Hafen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="../impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="../datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="../barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="../feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
