<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Anlage 3 GGVSEB - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BMJV_de_v1__BfJ_de_v1__Web_farbig.svg" usemap="#imgmap2018913165839"
    width="242" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz und für Verbraucherschutz" title="Verweis zum Bundesministerium der Justiz und für Verbraucherschutz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='anlage_2.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR138900009BJNE005806123"/><a href="index.html#BJNR138900009BJNE005806123">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die innerstaatliche und grenzüberschreitende Beförderung gefährlicher Güter auf der Straße, mit Eisenbahnen und auf Binnengewässern *) (Gefahrgutverordnung Straße, Eisenbahn und Binnenschifffahrt - GGVSEB)<br /><span class="jnenbez">Anlage 3</span>&#160;<span class="jnentitel">(zu &#167; 36b)<br />Festlegung der Anforderungen f&#252;r besonders ausger&#252;stete Fahrzeuge/Wagen und Container/Gro&#223;container nach Abschnitt 7.3.3 Sondervorschrift VC 3 zur Bef&#246;rderung erw&#228;rmter fl&#252;ssiger und fester Stoffe der UN-Nummern 3257 und 3258 ADR/RID</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. 2023 I Nr. 227, S. 47 &#8211; 53)</div></notindexed></div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt><span style=";font-weight:bold">1.</span></dt><dd style="margin-left:15mm;font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Anwendungsbereich</span></div><div>Erw&#228;rmtes fl&#252;ssiges Eisen der UN-Nummer 3257 darf im Eisenbahnverkehr in besonders ausger&#252;steten Wagen und erw&#228;rmte feste Stoffe der UN-Nummer 3258 d&#252;rfen im Stra&#223;en- und Eisenbahnverkehr in besonders ausger&#252;steten Fahrzeugen, Wagen, Containern oder Gro&#223;containern in loser Sch&#252;ttung bef&#246;rdert werden, wenn die nachfolgenden Anforderungen erf&#252;llt werden.</div></dd><dt>1.1</dt><dd style="margin-left:15mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Erw&#228;rmte feste Stoffe der UN-Nummer 3258 sind insbesondere <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>hei&#223;e Brammen (massive Metalle als Halbzeug),</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Stahlcoils (warm gewalzt),</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aluminiumkr&#228;tze, wenn dieses Gut den Grenzwert f&#252;r die Gasbildung von 1 Liter je Kilogramm Masse in einer Stunde gem&#228;&#223; Absatz 2.2.43.1.5 Buchstabe b ADR/RID nicht &#252;berschreitet,</div></dd></dl>wenn die Temperatur bei Beginn der Bef&#246;rderung 240 &#176;C oder h&#246;her ist.</div></dd><dt>1.2</dt><dd style="margin-left:15mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#252;r die Bef&#246;rderung von erw&#228;rmtem fl&#252;ssigen Aluminium in loser Sch&#252;ttung sind die Anforderungen nach Abschnitt 7.3.3 Sondervorschrift VC 3 erg&#228;nzende Vorschrift AP 11 ADR/RID einzuhalten. F&#252;r die Bef&#246;rderung anderer erw&#228;rmter fl&#252;ssiger Stoffe der UN-Nummer 3257 in loser Sch&#252;ttung ist im Stra&#223;enverkehr eine Festlegung der Bedingungen durch die Bundesanstalt f&#252;r Materialforschung und -pr&#252;fung nach &#167; 8 Absatz 1 Satz 1 Nummer 12 und im Eisenbahnverkehr eine Festlegung der Bedingungen durch das Eisenbahn-Bundesamt nach &#167; 15 Absatz 1 Nummer 15 erforderlich.</div></dd><dt><span style=";font-weight:bold">2.</span></dt><dd style="margin-left:15mm;font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Allgemeine Anforderungen an die Umschlie&#223;ungen und deren Ladungssicherung</span></div></dd><dt>2.1</dt><dd style="margin-left:15mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Umschlie&#223;ungen f&#252;r das Gefahrgut (z. B. Sandbett mit hydraulisch bewegbarer Schutzhaube f&#252;r den Transport hei&#223;er massiver Metalle, Coil-Wannen f&#252;r den Transport von Coils, in feste Aufleger gesetzte K&#252;bel mit umschlie&#223;ender Schutzhaube unter Schutzgasatmosph&#228;re f&#252;r den Transport hei&#223;er Aluminiumkr&#228;tze; siehe dazu auch Anhang) m&#252;ssen entweder so isoliert sein, dass eine Oberfl&#228;chentemperatur von 130 &#176;C w&#228;hrend des Bef&#246;rderungsvorgangs nicht &#252;berschritten wird, oder so aufgestellt sein, dass ein Ber&#252;hren der Umschlie&#223;ung nicht m&#246;glich ist. Hiervon ausgenommen ist die Regelung in Nummer 4.13 dieser Anlage. In keinem Fall darf durch die Oberfl&#228;chentemperatur das Fahrzeug/der Wagen, insbesondere die Bremsleitungen und elektrischen Leitungen, in dessen Funktion beeintr&#228;chtigt werden.</div></dd><dt>2.2</dt><dd style="margin-left:15mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Umschlie&#223;ungen sind gem&#228;&#223; den Grunds&#228;tzen der Ladungssicherung nach Unterabschnitt 7.5.7.1 ADR/RID auf dem Fahrzeug/Wagen zu befestigen. Die hei&#223;en G&#252;ter sind in ihren Umschlie&#223;ungen so einzubringen und zu bef&#246;rdern, dass sich die relative Lage der G&#252;ter zu ihren Umschlie&#223;ungen bei normaler Bef&#246;rderung nicht &#228;ndert (Beispiel: Sandbett mit Querverstrebungen bei Brammen, Coil-Wannen, Bef&#246;rderung in loser Sch&#252;ttung in Beh&#228;ltern).</div></dd><dt>2.3</dt><dd style="margin-left:15mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Von der Anbringung von Kennzeichen nach Kapitel 5.3 ADR/RID auf den Umschlie&#223;ungen kann abgesehen werden, wenn diese bereits auf dem Fahrzeug/Wagen angebracht wurden.</div></dd><dt><span style=";font-weight:bold">3.</span></dt><dd style="margin-left:15mm;font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Brand- und Explosionsschutz</span></div><div>Jede Brandgefahr durch thermische Einwirkung des Stoffes auf die Umschlie&#223;ung, das Fahrzeug/den Wagen oder Ladungssicherungshilfsmittel sowie jede Explosionsgefahr durch z. B. austretende D&#228;mpfe oder chemische Reaktion entstandener Gase ist zu vermeiden (z. B. durch Schutzgase).</div></dd><dt><span style=";font-weight:bold">4.</span></dt><dd style="margin-left:15mm;font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Sondervorschriften f&#252;r den Transport von fl&#252;ssigem Eisen in Torpedo- oder Rohrpfannenwagen (Pfannen) mit der Eisenbahn</span></div></dd><dt>4.1</dt><dd style="margin-left:15mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Pfannen m&#252;ssen aus einem Blechmaterial und einer geeigneten feuerfesten Auskleidung bestehen. Der Blechmantel der Pfanne muss als selbsttragendes System auf zwei St&#252;tzen aufgebaut sein.</div></dd><dt>4.2</dt><dd style="margin-left:15mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Pfannen, ihre Einf&#252;ll&#246;ffnungen und ihre baulichen Ausr&#252;stungen m&#252;ssen so beschaffen sein, dass sie ohne Verlust des Inhalts unter normalen Bef&#246;rderungsbedingungen den statischen und dynamischen Beanspruchungen, wie sie in Absatz 6.8.2.1.2 RID festgelegt sind, standhalten.</div></dd><dt>4.3</dt><dd style="margin-left:15mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Bei h&#246;chster Betriebslast darf die zul&#228;ssige Beanspruchung im Blechmantel der Pfanne 6/10 der oberen Streckgrenze (0,6 Re bei 20 &#176;C und 0,75 Re bei 250 &#176;C, je nachdem, welcher Wert niedriger ist) nicht &#252;berschreiten.</div></dd><dt>4.4</dt><dd style="margin-left:15mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Im Blechmantel der Pfannen ist eine ausreichende Zahl von Ausdampfl&#246;chern anzubringen, deren Durchmesser maximal 10 mm betragen darf.</div></dd><dt>4.5</dt><dd style="margin-left:15mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Der feuerfeste Aufbau muss dem Stand der Technik entsprechen. Jede Erneuerung und Reparatur des feuerfesten Aufbaus ist durch den Betreiber bzw. Hersteller aufzuzeichnen.</div></dd><dt>4.6</dt><dd style="margin-left:15mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Eigenschaften der feuerfesten Materialien f&#252;r die Auskleidung von Pfannen sind im Rahmen der Qualit&#228;tskontrollen vom Betreiber oder Lieferanten durch entsprechende Pr&#252;fungen zu &#252;berwachen. F&#252;r die tragenden Teile der Pfannen sind nur gepr&#252;fte Werkstoffe zu verwenden. Die Pr&#252;fung ist durch das Abnahmezeugnis und die Bescheinigung nachzuweisen. TRT 042 (VkBl. 2003 Heft 7 Seite 178) gilt entsprechend.</div></dd><dt>4.7</dt><dd style="margin-left:15mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Schwei&#223;arbeiten am Blechmantel, insbesondere an tragenden Teilen, d&#252;rfen nur von anerkannten Schwei&#223;betrieben und nur von gepr&#252;ften Schwei&#223;ern unter Aufsicht einer zugelassenen Schwei&#223;aufsichtsperson vorgenommen werden. Die Anforderungen aus Absatz 6.8.2.1.23 RID gelten entsprechend.</div></dd><dt>4.8</dt><dd style="margin-left:15mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Pfannen sind erstmalig vor der Inbetriebnahme zu pr&#252;fen.</div></dd><dt>4.9</dt><dd style="margin-left:15mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Pfannen sind wiederkehrenden Pr&#252;fungen zu unterziehen. Diese umfassen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Wanddickenmessung,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Risspr&#252;fung im Bereich der Auflagerstellen,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gef&#252;geuntersuchung.</div></dd></dl></div></dd><dt>4.10</dt><dd style="margin-left:15mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Die wiederkehrenden Pr&#252;fungen sind sp&#228;testens nach acht Jahren durchzuf&#252;hren. Bei jeder Erneuerung der Feuerfestauskleidung (Verschlei&#223;- und Dauerfutter) muss eine Innenbesichtigung der metallischen Oberfl&#228;che erfolgen.</div></dd><dt>4.11</dt><dd style="margin-left:15mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Wenn die Sicherheit der Pfanne durch Ausbesserung, Umbau oder Unfall beeintr&#228;chtigt sein kann, ist eine au&#223;erordentliche Pr&#252;fung vorzunehmen.</div></dd><dt>4.12</dt><dd style="margin-left:15mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Alle vorstehenden Pr&#252;fungen sind durch eine Stelle nach &#167; 12 der GGVSEB durchzuf&#252;hren. &#220;ber die Pr&#252;fungen sind von den Pr&#252;fstellen Bescheinigungen auszustellen, die vom Betreiber aufzubewahren sind.</div></dd><dt>4.13</dt><dd style="margin-left:15mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>W&#228;hrend der Bef&#246;rderung darf die Oberfl&#228;chentemperatur im frei zug&#228;nglichen Bereich des metallischen Au&#223;enbeh&#228;lters 250 &#176;C nicht &#252;bersteigen.</div></dd><dt>4.14</dt><dd style="margin-left:15mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Die feuerfeste Auskleidung der Pfannen ist vom Betreiber vor dem ersten Einsatz zu kontrollieren.</div></dd><dt>4.15</dt><dd style="margin-left:15mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Das Aufheizen ist nach einem Aufheizplan entsprechend der gew&#228;hlten Steinqualit&#228;t und Art der Auskleidung vorzunehmen und zu &#252;berwachen.</div></dd><dt>4.16</dt><dd style="margin-left:15mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Vor jeder Verwendung ist der ordnungsgem&#228;&#223;e Zustand der Pfannen vom Betreiber oder Bef&#252;ller zu &#252;berpr&#252;fen. Zutreffendenfalls sind Nachbesserungen vorzunehmen. Hier&#252;ber sind Aufzeichnungen zu f&#252;hren.</div></dd><dt>4.17</dt><dd style="margin-left:15mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>W&#228;hrend des Transports ist die Einf&#252;ll&#246;ffnung der Pfannen mit einem Deckel dicht zu verschlie&#223;en.</div></dd></dl></div><br /><br /><div class="jurAbsatz" style="text-align:center;"><span style=";font-weight:bold">Anhang</span></div><br /><br /><div class="jurAbsatz"><span style=";font-weight:bold">Bild 1</span></div><div class="jurAbsatz" style="text-align:center;"><img src="../normengrafiken/bgbl1_2023/j02270_0010.jpg" alt="In Bild 1 mit Vorder- und Seitenansicht ist ein Beh&#228;lter zur Aufnahme hei&#223;er Brammen zu sehen. Dieser besteht unten aus einem eingefassten Sandbett mit Querverstrebungen zur Aufnahme der Brammen, welche mit einer hydraulisch bewegbaren Schutzhaube f&#252;r den Transport abgedeckt werden." /></div><div class="jurAbsatz"><span style=";font-weight:bold">Bild 2</span></div><div class="jurAbsatz" style="text-align:center;"><img src="../normengrafiken/bgbl1_2023/j02270_0020.jpg" alt="Im Bild 2 mit Vorder-, Seitenan-, und Draufsicht ist eine nach oben hin offene Coilwanne zur Aufnahme von 2 Coils dargestellt." /></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="../impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="../datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="../barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="../feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
