<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 36 StrlSchG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BMJV_de_v1__BfJ_de_v1__Web_farbig.svg" usemap="#imgmap2018913165839"
    width="242" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz und für Verbraucherschutz" title="Verweis zum Bundesministerium der Justiz und für Verbraucherschutz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__35.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__36a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR196610017BJNE003702119"/><a href="index.html#BJNR196610017BJNE003702119">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zum Schutz vor der schädlichen Wirkung ionisierender Strahlung (Strahlenschutzgesetz - StrlSchG)<br /><span class="jnenbez">&#167; 36</span>&#160;<span class="jnentitel">Aufgabe der Ethik-Kommission</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Im Anwendungsbereich dieses Gesetzes d&#252;rfen nur &#246;ffentlich-rechtliche, nach Landesrecht gebildete Ethik-Kommissionen und die Spezialisierte Ethik-Kommission f&#252;r besondere Verfahren nach &#167; 41c des Arzneimittelgesetzes Stellungnahmen abgeben. Sie m&#252;ssen unabh&#228;ngig und interdisziplin&#228;r besetzt sein und aus medizinischen Sachverst&#228;ndigen und nichtmedizinischen Mitgliedern bestehen, die die jeweils erforderliche Fachkompetenz aufweisen. Bei der Pr&#252;fung und Bewertung der Anwendung radioaktiver Stoffe oder ionisierender Strahlung am Menschen zum Zweck der medizinischen Forschung m&#252;ssen folgende Personen beteiligt werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Forschungsvorhaben, in die ausschlie&#223;lich vollj&#228;hrige Menschen eingeschlossen werden, ein Mitglied, ein stellvertretendes Mitglied oder ein unabh&#228;ngiger Sachverst&#228;ndiger, das oder der f&#252;r das zu pr&#252;fende Anwendungsgebiet die erforderliche Fachkunde im Strahlenschutz besitzt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Forschungsvorhaben, in die minderj&#228;hrige Menschen eingeschlossen werden, zwei Mitglieder, zwei stellvertretende Mitglieder oder zwei unabh&#228;ngige Sachverst&#228;ndige, die f&#252;r das zu pr&#252;fende Anwendungsgebiet die erforderliche Fachkunde im Strahlenschutz besitzen und &#252;ber eine besondere praktische Erfahrung bei der Untersuchung oder Behandlung von Minderj&#228;hrigen im Rahmen des zu pr&#252;fenden Anwendungsgebiets verf&#252;gen.</div></dd></dl></div><div class="jurAbsatz">(2) Aufgabe der Ethik-Kommission ist es, das Forschungsvorhaben nach ethischen und rechtlichen Gesichtspunkten mit mindestens f&#252;nf Mitgliedern m&#252;ndlich zu beraten und eine schriftliche Stellungnahme dazu abzugeben. Bei Multi-Center-Studien gen&#252;gt die Stellungnahme einer Ethik-Kommission. Wird das Forschungsvorhaben durch eine Ethik-Kommission sowohl nach Arzneimittelrecht oder Medizinprodukterecht als auch nach diesem Gesetz gepr&#252;ft, soll die Stellungnahme sowohl die arzneimittelrechtliche oder medizinprodukterechtliche als auch die strahlenschutzrechtliche Bewertung enthalten.</div><div class="jurAbsatz">(3) Die Ethik-Kommission pr&#252;ft und bewertet, ob das Forschungsvorhaben ethisch vertretbar ist. Sie gibt eine Stellungnahme dazu ab, ob <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Forschungsvorhaben geeignet ist, nach dem Stand der Wissenschaft einem wissenschaftlichen Erkenntnisgewinn zu dienen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Forschungsvorhaben, einschlie&#223;lich der Anzahl der in das Forschungsvorhaben eingeschlossenen Personen, zur Beantwortung der wissenschaftlichen Fragestellung geeignet ist,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Risiko f&#252;r die einzelne Person im Hinblick auf den potentiellen Nutzen f&#252;r die Gesellschaft vertretbar ist,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Einbeziehung vertretbar ist, soweit eine besonders schutzbed&#252;rftige Personengruppe in das Forschungsvorhaben einbezogen werden soll,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die schriftliche Information &#252;ber das Forschungsvorhaben, die die in das Forschungsvorhaben eingeschlossene Person, ihr gesetzlicher Vertreter oder der Bevollm&#228;chtigte erh&#228;lt, ausreichend &#252;ber Nutzen und Risiken aufkl&#228;rt und somit eine informierte Einwilligung erm&#246;glicht und</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einer nach &#167; 32 anzeigebed&#252;rftigen Anwendung die in &#167; 32 Absatz 1, 2 und 3 genannten Anforderungen erf&#252;llt sind.</div></dd></dl>Im Fall einer nach &#167;&#160;32 anzeigebed&#252;rftigen Anwendung ist die zust&#228;ndige Beh&#246;rde an die Stellungnahme der zust&#228;ndigen Ethik-Kommission gebunden.</div><div class="jurAbsatz">(3a) Die Stellungnahme der zust&#228;ndigen Ethik-Kommission muss ein klares Votum im Sinne einer Zustimmung, einer Zustimmung unter einer Bedingung, Befristung oder Auflage oder einer Ablehnung der anzeige- oder genehmigungsbed&#252;rftigen Anwendung enthalten.</div><div class="jurAbsatz">(4) Rechtsbehelfe gegen Stellungnahmen der Ethik-Kommission k&#246;nnen nur gleichzeitig mit den gegen die Sachentscheidung zul&#228;ssigen Rechtsbehelfen geltend gemacht werden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="../impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="../datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="../barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="../feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
