<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 50a MinStG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BMJV_de_v1__BfJ_de_v1__Web_farbig.svg" usemap="#imgmap2018913165839"
    width="242" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz und für Verbraucherschutz" title="Verweis zum Bundesministerium der Justiz und für Verbraucherschutz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__50.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__51.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR18D0B0023BJNE010300123"/><a href="index.html#BJNR18D0B0023BJNE010300123">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Gewährleistung einer globalen Mindestbesteuerung für Unternehmensgruppen (Mindeststeuergesetz - MinStG)<br /><span class="jnenbez">&#167; 50a</span>&#160;<span class="jnentitel">Nachversteuerung latenter Steuerschulden</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Eine latente Steuerschuld, die nach &#167; 50 Absatz 1 ber&#252;cksichtigt und weder nach Absatz 7 von der Nachversteuerung ausgenommen noch bis zum Ende des f&#252;nften Gesch&#228;ftsjahres (laufendes Gesch&#228;ftsjahr) des dem der Ber&#252;cksichtigung folgenden Gesch&#228;ftsjahres (getestetes Gesch&#228;ftsjahr) wieder aufgel&#246;st worden ist, ist nach den folgenden Bestimmungen nachzuversteuern (Nachversteuerungsbetrag): Der Nachversteuerungsbetrag des laufenden Gesch&#228;ftsjahres ist f&#252;r Zwecke der Nachversteuerung als Minderung der erfassten Steuern des getesteten Gesch&#228;ftsjahres zu behandeln und der effektive Steuersatz sowie der Steuererh&#246;hungsbetrag dieses Gesch&#228;ftsjahres sind nach &#167; 57 zu ermitteln. Der Nachversteuerungsbetrag des laufenden Gesch&#228;ftsjahres entspricht der Differenz zwischen dem Betrag, mit dem die latente Steuerschuld in den Gesamtbetrag nach &#167; 50 Absatz 1 im getesteten Gesch&#228;ftsjahr einbezogen worden ist, und dem Betrag, der nicht bis zum letzten Tag des laufenden Gesch&#228;ftsjahres wieder aufgel&#246;st worden ist.</div><div class="jurAbsatz">(2) Abweichend von Absatz 1 kann eine Gesch&#228;ftseinheit f&#252;r die Ermittlung des Nachversteuerungsbetrags s&#228;mtliche latente Steuerschulden zusammenfassen, die Verm&#246;gensgegenst&#228;nde oder Schulden betreffen, die im selben Sachkonto erfasst sind (Nachversteuerungsgruppe I). Eine Gesch&#228;ftseinheit kann mehrere Nachversteuerungsgruppen I zusammenfassen (Nachversteuerungsgruppe II), wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Sachkonten gem&#228;&#223; dem im Konzernabschluss verwendeten Kontenplan demselben Bilanzposten zuzuordnen sind, der f&#252;r die Ermittlung des Mindeststeuer-Jahres&#252;berschusses oder Mindeststeuer-Jahresfehlbetrags zugrunde zu legen ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das einzelne Sachkonto insgesamt zu keinem latenten Steueranspruch f&#252;hren kann und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die latenten Steuerschulden nicht folgende Verm&#246;gensgegenst&#228;nde oder Schulden betreffen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nicht abnutzbare immaterielle Verm&#246;genswerte, einschlie&#223;lich eines Gesch&#228;fts- oder Firmenwerts,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>abnutzbare immaterielle Verm&#246;genswerte mit einer Nutzungsdauer von mehr als f&#252;nf Jahren,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Forderungen und Verbindlichkeiten gegen&#252;ber verbundenen Unternehmen.</div></dd></dl></div></dd></dl>Latente Steuerschulden in Bezug auf Posten, die nach den Vorschriften des dritten Teils bei der Ermittlung des Mindeststeuer-Gewinns oder Mindeststeuer-Verlusts auszunehmen sind oder ausgenommen werden, d&#252;rfen nicht nach den S&#228;tzen 1 oder 2 zusammengefasst werden. Auf zusammengefasste latente Steuerschulden ist Absatz 7 nicht anzuwenden; dies gilt nicht, wenn ausschlie&#223;lich latente Steuerschulden zusammengefasst werden, die nach Absatz 7 von der Nachversteuerung auszunehmen sind. Latente Steuerschulden nach &#167; 82 Absatz 1 sind den Nachversteuerungsgruppen nach wirtschaftlichem Zusammenhang zuzuordnen (latente Steuerschulden aus Vor-&#220;bergangsjahren).</div><div class="jurAbsatz">(3) F&#252;r zusammengefasste latente Steuerschulden einer Nachversteuerungsgruppe ist als Nachversteuerungsbetrag nach Absatz 1 die positive Nachversteuerungsjahresdifferenz anzusetzen. Eine negative Nachversteuerungsjahresdifferenz ist als Erh&#246;hung des Gesamtbetrags der angepassten latenten Steuern nach &#167; 50 Absatz 2 Nummer 2 zu behandeln. Die Nachversteuerungsjahresdifferenz ist die Differenz zwischen der Nachversteuerungsdifferenz des aktuellen und des vorangegangenen Gesch&#228;ftsjahres. Die Nachversteuerungsdifferenz des Gesch&#228;ftsjahres ist der Saldo der Erh&#246;hungen und Minderungen der zusammengefassten latenten Steuerschulden seit ihrer erstmaligen Erfassung in der Nachversteuerungsgruppe (Nachversteuerungssaldo) abz&#252;glich des maximal gerechtfertigten Betrags. Der maximal gerechtfertigte Betrag ist die Differenz zwischen den Erh&#246;hungen und Minderungen der latenten Steuerschulden des aktuellen Gesch&#228;ftsjahres sowie der vier vorangegangenen Gesch&#228;ftsjahre (Differenzmethode); er kann nicht negativ werden. Soweit einer Nachversteuerungsgruppe latente Steuerschulden aus Vor-&#220;bergangsjahren zuzuordnen sind, bleiben ein negativer Betrag des Nachversteuerungssaldos und der j&#228;hrlichen Minderungen bis zur H&#246;he dieser latenten Steuerschulden aus Vor-&#220;bergangsjahren au&#223;er Betracht. Der nach Satz 6 anzusetzende Betrag latenter Steuerschulden aus Vor-&#220;bergangsjahren verringert sich um in den vorangegangenen Gesch&#228;ftsjahren bereits ber&#252;cksichtigte Betr&#228;ge latenter Steuerschulden aus Vor-&#220;bergangsjahren sowie in den F&#228;llen des &#167; 50 Absatz 5 Nummer 2 um Minderungen der latenten Steuerschulden einer Nachversteuerungsgruppe, die vorrangig latenten Steuerschulden aus Vor-&#220;bergangsjahren zuzuordnen sind. Abweichend von Satz 5 kann als maximal gerechtfertigter Betrag die Summe der Erh&#246;hungen der latenten Steuerschulden des aktuellen Gesch&#228;ftsjahres sowie der vier vorangegangenen Gesch&#228;ftsjahre angesetzt werden (Summenmethode); er kann nicht negativ werden. Die Summenmethode ist bei einer Nachversteuerungsgruppe II nur zul&#228;ssig, wenn die Gesch&#228;ftseinheit nachweist, dass <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die in der Nachversteuerungsgruppe II zusammengefassten latenten Steuerschulden einen &#228;hnlichen Umkehrtrend haben oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die in der Nachversteuerungsgruppe II zusammengefassten latenten Steuerschulden keinen &#228;hnlichen Umkehrtrend haben oder ihr Umkehrtrend sich &#252;ber einen Zeitraum von mehr als f&#252;nf Jahren erstreckt und es entsprechend den Grunds&#228;tzen des Absatzes 1 zu einer angemessenen Nachversteuerung dieser latenten Steuerschulden kommt.</div></dd></dl>Ein &#228;hnlicher Umkehrtrend liegt vor, wenn die latenten Steuerschulden in h&#246;chstens einem Abstand von zwei Gesch&#228;ftsjahren aufgel&#246;st werden. Bei Anwendung der Summenmethode bleiben abweichend von Satz 7 Minderungen bei der Ermittlung des Nachversteuerungssaldos bis zur H&#246;he der in der Nachversteuerungsgruppe zusammengefassten latenten Steuerschulden aus Vor-&#220;bergangsjahren au&#223;er Betracht; Satz 8 gilt entsprechend. Ist ein Nachversteuerungsbetrag nach diesem Absatz f&#252;r zusammengefasste latente Steuerschulden zu ermitteln, die in vorangegangenen Gesch&#228;ftsjahren aufgrund von &#167; 50 Absatz 5 nicht nach &#167; 50 Absatz 1 einbezogen wurden, sind diese den betreffenden Nachversteuerungsgruppen zuzuordnen und als latente Steuerschulden aus Vor-&#220;bergangsjahren zu behandeln.</div><div class="jurAbsatz">(4) Die Ermittlung eines Nachversteuerungsbetrags kann f&#252;r s&#228;mtliche latenten Steuerschulden einer Nachversteuerungsgruppe unterbleiben, wenn die Gesch&#228;ftseinheit anhand objektiver Umst&#228;nde darlegen kann, dass die latenten Steuerschulden bis zum Ende des f&#252;nften Gesch&#228;ftsjahres des dem der Ber&#252;cksichtigung folgenden Gesch&#228;ftsjahres voraussichtlich aufgel&#246;st sein werden. Im Fall des Satzes 1 k&#246;nnen latente Steueranspr&#252;che in diese Nachversteuerungsgruppe einbezogen werden. Ist aufgrund einer wesentlichen &#196;nderung der objektiven Umst&#228;nde nicht mehr davon auszugehen, dass diese latenten Steuerschulden im Zeitraum nach Satz 1 aufgel&#246;st sein werden, gilt Absatz 3 ab dem Gesch&#228;ftsjahr, in dem diese &#196;nderung eingetreten ist. Absatz 3 Satz 12 gilt entsprechend.</div><div class="jurAbsatz">(5) Werden latente Steuerschulden von der Gesch&#228;ftseinheit nicht mehr oder abweichend von den vorangegangenen Gesch&#228;ftsjahren neu nach Ma&#223;gabe des Absatzes 2 zusammengefasst, ist der Betrag der Nachversteuerungsattribute der bisherigen Nachversteuerungsgruppe zu ermitteln und sachgerecht auf die einzelnen latenten Steuerschulden oder die neu gebildeten Nachversteuerungsgruppen zu verteilen. Die Nachversteuerungsattribute sind: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Nachversteuerungsdifferenz des aktuellen Gesch&#228;ftsjahres,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Nachversteuerungssaldo,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Betrag der noch nicht umgekehrten latenten Steuerschulden aus Vor-&#220;bergangsjahren sowie diesen gleichstehende latente Steuerschulden und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erh&#246;hungen des Nachversteuerungssaldos w&#228;hrend des f&#252;nfj&#228;hrigen Zeitraums vor der Anwendung des Satzes 1.</div></dd></dl></div><div class="jurAbsatz">(6) Latente Steuerschulden der Nachversteuerungsgruppe II d&#252;rfen nach &#167; 50 Absatz 1 nur ber&#252;cksichtigt werden, wenn die Gesch&#228;ftseinheit das Vorliegen der Voraussetzungen des Absatzes 2 Satz 2 oder des Absatzes 4 nachweist. Sind latente Steuerschulden nach Satz 1 nicht zu ber&#252;cksichtigen und kann die Veranlagung f&#252;r den Besteuerungszeitraum, in dem sie angefallen sind, nicht mehr ge&#228;ndert werden, sind die erfassten Steuern entsprechend &#167; 52 nachtr&#228;glich anzupassen. Absatz 3 Satz 11 gilt entsprechend.</div><div class="jurAbsatz">(7) Von der Nachversteuerung nach den vorherstehenden Abs&#228;tzen sind latente Steuerschulden in Bezug auf folgende Kategorien ausgenommen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Abschreibungen auf materielle Verm&#246;genswerte und auf Nutzungsrechte an diesen einschlie&#223;lich Abschreibungen auf Forderungen eines Leasinggebers f&#252;r &#252;berlassene materielle Verm&#246;genswerte,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kosten einer staatlichen Lizenz oder einer &#228;hnlichen Regelung f&#252;r die Nutzung von unbeweglichem Verm&#246;gen oder nat&#252;rlichen Ressourcen, die mit erheblichen Investitionen in materielle Verm&#246;genswerte verbunden sind,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Forschungs- und Entwicklungsaufwendungen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Stilllegungs- und Sanierungsaufwendungen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zeitwertbilanzierung nicht realisierter Nettogewinne, sofern nicht die Realisationsmethode nach &#167;&#160;35 anzuwenden ist,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nettowechselkursgewinne,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Versicherungsr&#252;ckstellungen und abgegrenzte Versicherungsvertragsabschlusskosten,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gewinne aus dem Verkauf von Sachverm&#246;gen, das in demselben Steuerhoheitsgebiet wie die Gesch&#228;ftseinheit belegen ist und die in Sachverm&#246;gen in diesem Steuerhoheitsgebiet reinvestiert werden, und</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zus&#228;tzliche Betr&#228;ge, die sich aus &#196;nderungen von Rechnungslegungsgrunds&#228;tzen in Bezug auf die in den Nummern 1 bis 8 genannten Posten ergeben.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="../impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="../datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="../barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="../feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
