<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 75a MinStG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BMJV_de_v1__BfJ_de_v1__Web_farbig.svg" usemap="#imgmap2018913165839"
    width="242" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz und für Verbraucherschutz" title="Verweis zum Bundesministerium der Justiz und für Verbraucherschutz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__75.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__76.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR18D0B0023BJNE010400123"/><a href="index.html#BJNR18D0B0023BJNE010400123">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Gewährleistung einer globalen Mindestbesteuerung für Unternehmensgruppen (Mindeststeuergesetz - MinStG)<br /><span class="jnenbez">&#167; 75a</span>&#160;<span class="jnentitel">Berichtigung des Mindeststeuer-Berichts</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Hat das Bundeszentralamt f&#252;r Steuern Grund zu der Annahme, dass ein von einer obersten Muttergesellschaft oder einer als berichtspflichtig benannten Gesch&#228;ftseinheit, die im Steuerhoheitsgebiet eines anderen Mitgliedstaats der Europ&#228;ischen Union oder eines Drittstaats belegen ist, nach Artikel 8ae der Richtlinie 2011/16/EU oder nach einer wirksamen v&#246;lkerrechtlichen Vereinbarung &#252;bermittelter Mindeststeuer-Bericht offensichtlich fehlerhafte Informationen enth&#228;lt, die berichtigt werden m&#252;ssen, so unterrichtet es unverz&#252;glich die zust&#228;ndige Beh&#246;rde des anderen Mitgliedstaats oder des Drittstaats. Wenn das Bundeszentralamt f&#252;r Steuern nach einer Berichtigungsunterrichtung aus einem anderen Steuerhoheitsgebiet den dort genannten Mindeststeuer-Bericht f&#252;r fehlerhaft h&#228;lt, fordert es die betreffende oberste Muttergesellschaft oder die berichtspflichtige Gesch&#228;ftseinheit unverz&#252;glich auf, einen berichtigten Mindeststeuer-Bericht einzureichen. Das Bundeszentralamt f&#252;r Steuern &#252;bermittelt den berichtigten Mindeststeuer-Bericht unverz&#252;glich allen zust&#228;ndigen Beh&#246;rden, mit denen solche Informationen gem&#228;&#223; der Richtlinie 2011/16/EU oder einer innerstaatlich anwendbaren v&#246;lkerrechtlichen Vereinbarung zum gegenseitigen automatischen Austausch von Informationen zu Mindeststeuer-Berichten zwischen ihren zust&#228;ndigen Beh&#246;rden auszutauschen sind.</div><div class="jurAbsatz">(2) Wurde das Bundeszentralamt f&#252;r Steuern von einer Gesch&#228;ftseinheit oder mehreren Gesch&#228;ftseinheiten dar&#252;ber unterrichtet, dass der Mindeststeuer-Bericht f&#252;r diese Gesch&#228;ftseinheiten von der obersten Muttergesellschaft oder der berichtspflichtigen Gesch&#228;ftseinheit, die in einem anderen Steuerhoheitsgebiet belegen ist, einzureichen war, und wurden die im Mindeststeuer-Bericht enthaltenen Deutschland betreffenden Informationen nicht innerhalb der in &#167; 75 Absatz 3 genannten Fristen &#252;bermittelt, so unterrichtet es die zust&#228;ndige Beh&#246;rde des anderen Steuerhoheitsgebiets unverz&#252;glich dar&#252;ber, dass die Informationen nicht bei ihr eingegangen sind. Wird das Bundeszentralamt f&#252;r Steuern von einer Beh&#246;rde in einem anderen Steuerhoheitsgebiet dar&#252;ber unterrichtet, dass Informationen nicht bei ihr eingegangen sind, ermittelt es unverz&#252;glich den Grund f&#252;r die ausgebliebene &#220;bermittlung des betreffenden Mindeststeuer-Berichts und teilt der zust&#228;ndigen Beh&#246;rde des anderen Steuerhoheitsgebiets diesen innerhalb eines Monats nach Eingang der Mitteilung mit, sofern m&#246;glich mit Angabe eines voraussichtlichen Datums f&#252;r die &#220;bermittlung des Mindeststeuer-Berichts. Dieses Datum soll h&#246;chstens drei Monate nach Eingang der Mitteilung &#252;ber den ausgebliebenen Austausch liegen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="../impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="../datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="../barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="../feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
