<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 82a MinStG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BMJV_de_v1__BfJ_de_v1__Web_farbig.svg" usemap="#imgmap2018913165839"
    width="242" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz und für Verbraucherschutz" title="Verweis zum Bundesministerium der Justiz und für Verbraucherschutz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__82.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__82b.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR18D0B0023BJNE010500123"/><a href="index.html#BJNR18D0B0023BJNE010500123">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Gewährleistung einer globalen Mindestbesteuerung für Unternehmensgruppen (Mindeststeuergesetz - MinStG)<br /><span class="jnenbez">&#167; 82a</span>&#160;<span class="jnentitel">Ausgeschlossene Steuerattribute</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Aktive latente Steuern, die sich aus Positionen ergeben, die <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von der Berechnung des Mindeststeuer-Gewinns oder Mindeststeuer-Verlusts nach dem dritten Teil ausgenommen w&#228;ren,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit steuerlichen Abz&#252;gen oder steuerlichen Verlusten im Zusammenhang stehen, soweit diesen keine tats&#228;chlichen Aufwendungen gegen&#252;berstehen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in keinem Zusammenhang mit einer steuerlichen Zulage und in keinem Zusammenhang zu einer Steuervorauszahlung stehen, insbesondere solchen, die im Zusammenhang mit einer Aufstockung von steuerlichen Buchwerten stehen, denen kein korrespondierender Einbezug in die steuerlichen Bemessungsgrundlage gegen&#252;bersteht,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Zusammenhang mit einer steuerlichen Zulage stehen, die auf einer staatlichen Ma&#223;nahme beruht oder</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit einem steuerlichen Verlust im Zusammenhang stehen, der aus einem Gesch&#228;ftsjahr stammt, das bezogen auf das Inkrafttreten eines K&#246;rperschaftsteuerregimes eines Staates mehr als f&#252;nf Gesch&#228;ftsjahre zur&#252;ckliegt, auch wenn der steuerliche Verlust den Totalverlust dieses Zeitraums &#252;bersteigt,</div></dd></dl>sind von der Berechnung nach &#167; 82 ausgeschlossen. Satz 1 Nummer 1 bis 4 gilt nur, wenn diese latenten Steueranspr&#252;che durch einen Gesch&#228;ftsvorfall entstehen, der nach dem 30. November 2021 stattfindet. Satz 1 Nummer 5 gilt nur f&#252;r K&#246;rperschaftsteuerregime, die erstmalig nach dem 30. November 2021 in Kraft getreten sind. Satz 1 gilt nicht f&#252;r aktive latente Steuern, die nach diesem Gesetz aufgrund eines abweichenden Mindeststeuer-Buchwerts im Sinne des &#167; 50 Absatz 1a Satz 1 zu bilden sind. Passive latente Steuern, die auf Unterschieden zwischen der steuerlichen und handelsrechtlichen Bewertung aufgrund eines K&#246;rperschaftsteuerregimes im Sinne des Satzes 3 beruhen, sind bis zur H&#246;he der aktiven latenten Steuern, die ebenfalls auf solchen Unterschieden beruhen, von der Berechnung nach &#167; 82 ausgeschlossen.</div><div class="jurAbsatz">(2) Aktive latente Steuern und, im Fall von Nummer 3, passive latente Steuern, die <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Zusammenhang mit einer staatlichen Ma&#223;nahme stehen, die vor dem 19. November 2024 beschlossen oder erweitert worden ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Zusammenhang mit einem Wahlrecht einer Gesch&#228;ftseinheit stehen, das r&#252;ckwirkend die steuerliche Behandlung eines Vorgangs f&#252;r einen Besteuerungszeitraum &#228;ndert, f&#252;r den bereits eine Steuerfestsetzung erfolgt oder eine Steuererkl&#228;rung eingereicht worden ist, sofern das Wahlrecht vor dem 19. November 2024 ausge&#252;bt oder ge&#228;ndert worden ist, oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Unterschieden zwischen der steuerlichen und handelsrechtlichen Bewertung beruhen, wenn diese Unterschiede auf einem K&#246;rperschaftsteuerregime im Sinne des Absatzes 1 Satz 3 beruhen, das vor dem 19. November 2024 verabschiedet worden ist,</div></dd></dl>sind abweichend von Absatz 1 innerhalb der Schonfrist nach Absatz 4 insgesamt bis maximal in H&#246;he des Verschonungsbetrags nach Absatz 5 vom Ausschluss ausgenommen.</div><div class="jurAbsatz">(3) Eine staatliche Ma&#223;nahme ist jede Vereinbarung, verbindliche Auskunft, Verf&#252;gung, Beihilfe oder &#228;hnliche Handlung eines Staates sowie deren nachtr&#228;gliche &#196;nderung, die einer Gesch&#228;ftseinheit einen selektiven Steuervorteil gew&#228;hrt, den die Gesch&#228;ftseinheit ohne die staatliche Ma&#223;nahme nicht erhalten h&#228;tte. Eine staatliche Ma&#223;nahme liegt insbesondere dann nicht vor, wenn die Gew&#228;hrung des selektiven Steuervorteils nicht im Ermessen des Staates liegt.</div><div class="jurAbsatz">(4) Die Schonfrist umfasst in den F&#228;llen, des <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Absatzes 2 Nummer 1 und 2 alle Gesch&#228;ftsjahre, die nach dem 30. Dezember 2023 und vor dem 1. Januar 2026 beginnen sowie vor dem 1. Juli 2027 enden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Absatzes 2 Nummer 3 alle Gesch&#228;ftsjahre, die nach dem 31. Dezember 2024 und vor dem 1. Januar 2027 beginnen sowie vor dem 1. Juli 2028 enden.</div></dd></dl></div><div class="jurAbsatz">(5) Der Verschonungsbetrag betr&#228;gt 20 Prozent der aktiven oder passiven latenten Steuer, bei ihrer erstmaligen Bilanzierung. Bei der Berechnung des Verschonungsbetrags ist der Mindeststeuersatz zugrunde zu legen. Ist der in dem jeweiligen Steuerhoheitsgebiet geltende Steuersatz niedriger, ist dieser zugrunde zu legen. Der Verschonungsbetrag darf den Betrag nicht &#252;bersteigen, der bei Zugrundelegung der tats&#228;chlichen und rechtlichen Verh&#228;ltnisse am 18. November 2024 gegolten h&#228;tte. Insbesondere bleiben &#196;nderungen in den rechtlichen Rahmenbedingungen, der Aus&#252;bung von Wahlrechten, Rechnungslegungsmethoden und staatliche Ma&#223;nahmen, die nach dem 18. November 2024 erfolgen und die zu einer Erh&#246;hung der aktiven latenten Steuern f&#252;hren, f&#252;r die Ermittlung des Verschonungsbetrags unber&#252;cksichtigt. Auf den Verschonungsbetrag werden bis maximal auf null aktive latente Steuern, die aufgrund von Absatz 2 und &#167; 87 Absatz 4 Satz 3 ber&#252;cksichtigt wurden, sowie der aus deren Umkehrung resultierende latente Steueraufwand angerechnet.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="../impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="../datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="../barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="../feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
