<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 87b MinStG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BMJV_de_v1__BfJ_de_v1__Web_farbig.svg" usemap="#imgmap2018913165839"
    width="242" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz und für Verbraucherschutz" title="Verweis zum Bundesministerium der Justiz und für Verbraucherschutz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__87a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__88.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR18D0B0023BJNE010900123"/><a href="index.html#BJNR18D0B0023BJNE010900123">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Gewährleistung einer globalen Mindestbesteuerung für Unternehmensgruppen (Mindeststeuergesetz - MinStG)<br /><span class="jnenbez">&#167; 87b</span>&#160;<span class="jnentitel">Anpassungen bei Inkongruenzen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Aufwendungen und Verluste sowie Ertragsteueraufwendungen d&#252;rfen im Fall von Inkongruenzen weder beim Gewinn oder Verlust vor Steuern (&#167; 87 Absatz 5) noch bei den vereinfacht erfassten Steuern (&#167; 87 Absatz 4) ber&#252;cksichtigt werden. Die qualifizierten Rechnungslegungsdaten sind dementsprechend anzupassen. Eine Inkongruenz liegt vor, wenn eine Vereinbarung zwischen Gesch&#228;ftseinheiten einer Unternehmensgruppe zu Folgendem f&#252;hrt: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum Abzug von Aufwendungen ohne eine entsprechende Erh&#246;hung von Ertr&#228;gen oder des Gewinns,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum doppelten Abzug von Aufwendungen oder zur doppelten Verlustnutzung oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur doppelten Ber&#252;cksichtigung von Steuern.</div></dd></dl></div><div class="jurAbsatz">(2) Eine Inkongruenz nach Absatz 1 Satz 3 Nummer 1 liegt vor, soweit die unmittelbare oder mittelbare Vergabe von Kapital im Jahresabschluss einer Gesch&#228;ftseinheit zu Aufwendungen oder Verlusten f&#252;hrt und sich im Jahresabschluss einer anderen Gesch&#228;ftseinheit die Ertr&#228;ge oder der Gewinn nicht entsprechend erh&#246;hen und auch nicht zu erwarten ist, dass sich &#252;ber die Laufzeit der Vereinbarung eine entsprechende Erh&#246;hung der steuerpflichtigen Eink&#252;nfte ergibt. Nicht als Inkongruenz gilt, wenn sich die Aufwendungen oder der Verlust ausschlie&#223;lich auf zus&#228;tzliches Kernkapital nach &#167; 31 Satz 1 bezieht. Eine Erh&#246;hung der steuerpflichtigen Eink&#252;nfte liegt nicht vor, soweit der Betrag, der die steuerlichen Eink&#252;nfte erh&#246;ht, durch steuerliche Attribute, insbesondere Verlustvortr&#228;ge, ausgeglichen wird, die ohne die Vereinbarung nicht h&#228;tten genutzt werden k&#246;nnen, oder die Vereinbarung in dem getesteten Steuerhoheitsgebiet, in dem sich die steuerpflichtigen Eink&#252;nfte erh&#246;hen, zu steuerwirksamen Aufwendungen oder einem Verlust f&#252;hrt, ohne dass sich der Betrag auf den Gewinn oder Verlust vor Steuern (&#167; 87 Absatz 4) auswirkt.</div><div class="jurAbsatz">(3) Eine Inkongruenz nach Absatz 1 Satz 3 Nummer 2 liegt vor, soweit Aufwendungen oder ein Verlust im Jahresabschluss einer Gesch&#228;ftseinheit <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auch im Jahresabschluss einer anderen Gesch&#228;ftseinheit als Aufwendungen oder Verluste ausgewiesen sind oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Jahresabschluss einer Gesch&#228;ftseinheit zu Aufwendungen oder Verlusten bei der Ermittlung der steuerpflichtigen Eink&#252;nfte einer anderen Gesch&#228;ftseinheit in einem anderen getesteten Steuerhoheitsgebiet f&#252;hren.</div></dd></dl>Aufwendungen oder Verluste im Jahresabschluss einer steuertransparenten Einheit nach &#167; 7 Absatz 32 bleiben insoweit unber&#252;cksichtigt, als sie auch im Jahresabschluss eines gruppenzugeh&#246;rigen Gesellschafters ausgewiesen sind. Eine Inkongruenz nach Satz 1 Nummer 1 liegt nicht vor, soweit die Aufwendungen im Jahresabschluss einer Gesch&#228;ftseinheit mit Ertr&#228;gen verrechnet werden und die Aufwendungen und die Ertr&#228;ge auch im Jahresabschluss einer anderen Gesch&#228;ftseinheit enthalten sind. Eine Inkongruenz nach Satz 1 Nummer 2 liegt nicht vor, soweit die Aufwendungen oder Verluste im Jahresabschluss einer Gesch&#228;ftseinheit mit Ertr&#228;gen verrechnet werden und diese Ertr&#228;ge bei der Ermittlung der steuerpflichtigen Eink&#252;nfte der Gesch&#228;ftseinheit in einem anderen getesteten Steuerhoheitsgebiet ber&#252;cksichtigt werden, die die Aufwendungen steuerlich geltend macht. Eine Inkongruenz nach Satz 1 muss bei allen bis auf einer der Gesch&#228;ftseinheiten korrigiert werden, wenn alle von der Inkongruenz betroffenen Gesch&#228;ftseinheiten in demselben getesteten Steuerhoheitsgebiet belegen sind.</div><div class="jurAbsatz">(4) Eine Inkongruenz nach Absatz 1 Satz 3 Nummer 3 liegt vor, soweit mehr als eine Gesch&#228;ftseinheit denselben Ertragsteueraufwand bei der Ermittlung des Gesamtsteueraufwands (&#167; 44) oder der vereinfacht erfassten Steuern (&#167; 87 Absatz 4) ber&#252;cksichtigt, es sei denn, auch die der Steuer unterliegenden Eink&#252;nfte sind in den entsprechenden Abschl&#252;ssen der Gesch&#228;ftseinheiten enthalten. Keine Inkongruenz nach Absatz 1 Satz 3 Nummer 3 stellt es dar, wenn diese nur deshalb entsteht, weil f&#252;r die Ermittlung der vereinfacht erfassten Steuern (&#167; 87 Absatz 4) keine Anpassung des Ertragsteueraufwands erforderlich ist, der bei der Ermittlung des Gesamtsteueraufwands (&#167; 44) der ersten Gesch&#228;ftseinheit einer anderen Gesch&#228;ftseinheit zugerechnet w&#252;rde.</div><div class="jurAbsatz">(5) Die vorstehenden Abs&#228;tze gelten f&#252;r Vereinbarungen, die nach dem 15. Dezember 2022 abgeschlossen, ge&#228;ndert oder &#252;bertragen wurden oder werden. Dies gilt auch, wenn sich nach dem 15. Dezember 2022 die Erf&#252;llung der sich aus einer Vereinbarung ergebenden Rechte oder Pflichten einschlie&#223;lich der Zahlungsmodalit&#228;ten oder die bilanzielle Behandlung in Bezug auf die Vereinbarung wesentlich ge&#228;ndert hat oder &#228;ndert. Gesch&#228;ftseinheiten im Sinne der vorstehenden Abs&#228;tze sind sowohl inl&#228;ndische als auch ausl&#228;ndische Gesch&#228;ftseinheiten, Betriebsst&#228;tten, Joint Ventures und Joint-Venture-Tochtergesellschaften.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="../impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="../datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="../barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="../feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
