<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 87 MinStG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BMJV_de_v1__BfJ_de_v1__Web_farbig.svg" usemap="#imgmap2018913165839"
    width="242" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz und für Verbraucherschutz" title="Verweis zum Bundesministerium der Justiz und für Verbraucherschutz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__86.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__87a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR18D0B0023BJNE008801123"/><a href="index.html#BJNR18D0B0023BJNE008801123">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Gewährleistung einer globalen Mindestbesteuerung für Unternehmensgruppen (Mindeststeuergesetz - MinStG)<br /><span class="jnenbez">&#167; 87</span>&#160;<span class="jnentitel">Definitionen f&#252;r den CbCR-Safe-Harbour und weitere Bestimmungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Soweit nichts anderes geregelt ist, gelten f&#252;r die Anwendung der &#167;&#167; 84 bis 86, 87a und 87b die in den nachstehenden Abs&#228;tzen definierten Begriffsbestimmungen. Sofern die Anforderungen f&#252;r den CbCR-Safe-Harbour f&#252;r ein getestetes Steuerhoheitsgebiet nicht erf&#252;llt sind oder nach diesem Gesetz erforderliche Anpassungen unterblieben sind, scheidet die Anwendung des &#167; 84 f&#252;r das jeweilige getestete Steuerhoheitsgebiet unabh&#228;ngig davon, ob dies Einfluss auf die Erf&#252;llung der in &#167; 84 Absatz 1 Satz 1 Nummer 1 bis 3 genannten Tests h&#228;tte.</div><div class="jurAbsatz">(2) Ein l&#228;nderbezogener Bericht (&#167; 138a der Abgabenordnung) ist qualifiziert, wenn er auf der Grundlage von qualifizierten Rechnungslegungsdaten und unter konsistenter Verwendung von Rechnungslegungsdaten erstellt wurde. Qualifizierte Rechnungslegungsdaten sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Berichtspakete; Berichtspakete sind die f&#252;r Konsolidierungszwecke an konzerneinheitliche Ansatz- und Bewertungsregeln angeglichenen Rechnungslegungsdaten der Gesch&#228;ftseinheiten, wenn sie den in &#167; 138a der Abgabenordnung enthaltenen Anforderungen f&#252;r die l&#228;nderbezogene Berichterstattung entsprechen;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Jahresabschl&#252;sse der Gesch&#228;ftseinheiten, sofern diese nach einem anerkannten Rechnungslegungsstandard (&#167; 7 Absatz 4) oder einem zugelassenen Rechnungslegungsstandard (&#167; 7 Absatz 37) aufgestellt wurden und die in diesen Abschl&#252;ssen enthaltenen Informationen auf der Grundlage dieses Rechnungslegungsstandards fortgef&#252;hrt werden und verl&#228;sslich sind;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Fall einer Gesch&#228;ftseinheit, die allein aus Gr&#252;nden der Gr&#246;&#223;e oder Wesentlichkeit nicht in den Konzernabschluss der Unternehmensgruppe einbezogen wird (&#167; 4 Absatz 1 Satz 1 Nummer 2), f&#252;r die keine qualifizierten Rechnungslegungsdaten im Sinne der Nummer 2 erstellt wurden, die Unterlagen, die auch f&#252;r die Erstellung des l&#228;nderbezogenen Berichts der Unternehmensgruppe zugelassen und verwendet worden sind;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Fall einer Betriebsst&#228;tte, f&#252;r die keine qualifizierten Rechnungslegungsdaten im Sinne der Nummern 1 bis 3 erstellt wurden, die Unterlagen, die auch f&#252;r die Erstellung eines l&#228;nderbezogenen Berichts zugelassen und verwendet worden sind.</div></dd></dl>Die konsistente Verwendung von Rechnungslegungsdaten erfordert, dass <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die in Satz 2 Nummer 3 und 4 genannten Gesch&#228;ftseinheiten d&#252;rfen davon abweichend die anderen nach Satz 2 Nummer 2 bis 4 zugelassenen Rechnungslegungsdaten verwendet werden;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von der Betriebsst&#228;tte ausgewiesene Steuern oder ein von der Betriebsst&#228;tte ausgewiesener Verlust nicht auch beim Stammhaus ber&#252;cksichtigt werden; die qualifizierten Rechnungslegungsdaten sind dementsprechend anzupassen;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die dem l&#228;nderbezogenen Bericht zugrunde gelegten Rechnungslegungsdaten f&#252;r Zwecke des CbCR-Safe-Harbours unver&#228;ndert &#252;bernommen werden, es sei denn, dieses Gesetz erfordert eine Anpassung.</div></dd></dl></div><div class="jurAbsatz">(3) Die Umsatzerl&#246;se entsprechen der Summe aus den Umsatzerl&#246;sen und sonstigen Ertr&#228;gen, wie sie im qualifizierten l&#228;nderbezogenen Bericht ausgewiesen sind.</div><div class="jurAbsatz">(4) Die vereinfacht erfassten Steuern entsprechen dem in den qualifizierten Rechnungslegungsinformationen der Unternehmensgruppe ausgewiesenen Ertragsteueraufwand nach Bereinigung aller nicht erfassten Steuern, ausgenommen der nach &#167; 45 Absatz 2 Nummer 2, und ungewissen Steuerpositionen. Als nicht erfasste Steuern gelten auch aktive latente Steuern sowie der aus deren Umkehrung resultierende latente Steueraufwand, der <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Zusammenhang mit einer staatlichen Ma&#223;nahme nach &#167; 82a Absatz 3 steht, die nach dem 30. November 2021 beschlossen oder erweitert worden ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Zusammenhang mit einem Wahlrecht einer Gesch&#228;ftseinheit steht, das r&#252;ckwirkend die steuerliche Behandlung eines Vorgangs f&#252;r ein Besteuerungszeitraum &#228;ndert, f&#252;r den bereits eine Steuerfestsetzung erfolgt oder eine Steuererkl&#228;rung eingereicht worden ist, sofern das Wahlrecht nach dem 30. November 2021 ausge&#252;bt oder ge&#228;ndert worden ist, oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Unterschieden zwischen der steuerlichen und handelsrechtlichen Bewertung beruhen, wenn diese Unterschiede auf einem nach dem 30. November 2021 verabschiedeten K&#246;rperschaftsteuerregime nach &#167; 82a Absatz 2 Satz 2 beruhen.</div></dd></dl>Dies gilt nicht, soweit diese latenten Steuern gem&#228;&#223; &#167; 82a Absatz 2 zu ber&#252;cksichtigen w&#228;ren, w&#228;re das Gesch&#228;ftsjahr das &#220;bergangsjahr, und soweit sie den Verschonungsbetrag im Sinne des &#167; 82a Absatz 5 nicht &#252;bersteigen.</div><div class="jurAbsatz">(5) Der Gewinn oder Verlust vor Steuern ist das Jahresergebnis vor Steuern, wie es im qualifizierten l&#228;nderbezogenen Bericht ausgewiesen ist, erh&#246;ht um einen nicht realisierten Nettoverlust aus einer Bewertung zum beizulegenden Zeitwert nach Absatz 6 sowie um inkongruente Dividenden nach Absatz 7.</div><div class="jurAbsatz">(6) Ein nicht realisierter Nettoverlust aus einer Bewertung zum beizulegenden Zeitwert ist die Summe aller Verluste, verringert um etwaige Gewinne, die auf einer &#196;nderung des beizulegenden Zeitwerts von Eigenkapitalbeteiligungen nach &#167; 20 Absatz 1 Nummer 1 beruhen. Dies gilt nur, wenn der Verlust 50 Millionen Euro f&#252;r das getestete Steuerhoheitsgebiet &#252;bersteigt.</div><div class="jurAbsatz">(7) Inkongruente Dividenden sind Ertr&#228;ge, die bei der Leistungsempf&#228;ngerin f&#252;r Zwecke des l&#228;nderbezogenen Berichts vom Gewinn oder Verlust vor Steuern als Dividende ausgenommen wurden, jedoch nach den dem l&#228;nderbezogenen Bericht zugrunde liegenden Rechnungslegungsdaten der leistenden Gesch&#228;ftseinheit nicht als Dividende einzustufen sind.</div><div class="jurAbsatz">(8) Der vereinfacht berechnete effektive Steuersatz f&#252;r ein getestetes Steuerhoheitsgebiet wird wie folgt berechnet: <br /><br /><table width="100%" style="border: none;"><colgroup><col align="left" /><col align="left" /><col align="left" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">&#160;</td><td colspan="2" align="center" valign="top" charoff="50"><img src="../normengrafiken/bgbl1_2025/j03530_0010.jpg" alt="Vereinfachte erfasste Steuern geteilt durch den Gewinn oder Verlust vor Steuern" /></td></tr></tbody></table></div><div class="jurAbsatz">(9) Der &#220;bergangssteuersatz betr&#228;gt f&#252;r die Gesch&#228;ftsjahre, die in den Jahren 2023 und 2024 beginnen, 15 Prozent, f&#252;r die im Jahr 2025 beginnen 16 Prozent und f&#252;r die im Jahr 2026 beginnen 17 Prozent.</div><div class="jurAbsatz">(10) Qualifizierte Gesellschafter einer obersten Muttergesellschaft, die eine transparente Einheit sind, sind die in &#167; 69 Absatz 1 Satz 1 Nummer 1 bis 3 genannten Gesellschafter. Bei einer obersten Muttergesellschaft, die einem Dividendenabzugsregime unterliegt, sind qualifizierte Gesellschaft die in &#167; 70 Absatz 1 Satz 1 Nummer 1 genannten Gesellschafter.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="../impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="../datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="../barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="../feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
