<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 88 MinStG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BMJV_de_v1__BfJ_de_v1__Web_farbig.svg" usemap="#imgmap2018913165839"
    width="242" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz und für Verbraucherschutz" title="Verweis zum Bundesministerium der Justiz und für Verbraucherschutz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__87b.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__89.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR18D0B0023BJNE008901123"/><a href="index.html#BJNR18D0B0023BJNE008901123">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Gewährleistung einer globalen Mindestbesteuerung für Unternehmensgruppen (Mindeststeuergesetz - MinStG)<br /><span class="jnenbez">&#167; 88</span>&#160;<span class="jnentitel">&#220;bergangsregelungen bei gemischter Hinzurechnungsbesteuerung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r Gesch&#228;ftsjahre, die am oder vor dem 31. Dezember 2025 beginnen, nicht mehr aber f&#252;r Gesch&#228;ftsjahre, die nach dem 30. Juni 2027 enden, ist die Zurechnung des im Jahresabschluss eines gruppenzugeh&#246;rigen Gesellschafters ber&#252;cksichtigten Betrags an erfassten Steuern zu den jeweiligen Gesch&#228;ftseinheiten, deren Einkommen beim gruppenzugeh&#246;rigen Gesellschafter einer gemischten Hinzurechnungsbesteuerung unterliegt, abweichend von &#167; 49 Absatz 1 Nummer 3 und Absatz 2 nach folgender Formel vorzunehmen:<br /><br /><img src="../normengrafiken/bgbl1_2023/j03970_0110.jpg" alt="Zurechnungsschl&#252;ssel geteilt durch die Summe aller Zurechnungsschl&#252;ssel, Ergebnis multipliziert mit den zuzurechnenden Steuern" /><br /><br /> Eine gemischte Hinzurechnungsbesteuerung ist eine Form der Hinzurechnungsbesteuerung im Sinne des &#167; 7 Absatz 14, bei der Gewinne, Verluste sowie anrechenbare Steuern aller ausl&#228;ndischen Einheiten f&#252;r Zwecke der Berechnung des Hinzurechnungsbetrags des unmittelbar oder mittelbar beteiligten Gesellschafters dieser ausl&#228;ndischen Einheiten aggregiert betrachtet werden und der Hinzurechnungsbetrag einem anwendbaren Steuersatz unterhalb von 15 Prozent unterliegt. Der anwendbare Steuersatz entspricht dem Steuersatz, bei dem unter Anrechnung ausl&#228;ndischer Steuern keine Steuer auf den Hinzurechnungsbetrag mehr verbleibt.</div><div class="jurAbsatz">(2) Der Zurechnungsschl&#252;ssel nach Absatz 1 ermittelt sich wie folgt:<br /><br /><img src="../normengrafiken/bgbl1_2023/j03970_0120.jpg" alt="Zuzurechnendes Einkommen der ausl&#228;ndischen Gesch&#228;ftseinheit multipliziert mit Klammer auf dem anwendbaren Steuersatz minus dem effektiven Steuersatz Klammer zu" /><br /><br /> Dabei entspricht das zuzurechnende Einkommen der Einheit dem betragsm&#228;&#223;igen Anteil des beteiligten Gesellschafters an dem Einkommen der ausl&#228;ndischen Einheit. Der effektive Steuersatz f&#252;r in einem Steuerhoheitsgebiet belegene Einheiten entspricht dem nach &#167; 53 Absatz 1 ermittelten effektiven Steuersatz ohne Ber&#252;cksichtigung von Steuern auf Hinzurechnungsbetr&#228;ge. Entspricht der effektive Steuersatz mindestens dem anwendbaren Steuersatz, betr&#228;gt der Zurechnungsschl&#252;ssel nach Absatz 1 null. Die Berechnung hat dabei f&#252;r jedes Steuerhoheitsgebiet und jede Unternehmensgruppe getrennt zu erfolgen. Steuern aufgrund einer anerkannten nationalen Erg&#228;nzungssteuer sind bei der Berechnung des effektiven Steuersatzes zu ber&#252;cksichtigen, soweit diese im Rahmen der gemischten Hinzurechnungsbesteuerung nach der gleichen Ma&#223;gabe wie alle anderen erfassten Steuern anrechenbar sind.</div><div class="jurAbsatz">(3) Findet die gemischte Hinzurechnungsbesteuerung Anwendung auf eine Gesch&#228;ftseinheit f&#252;r Einkommen von Einheiten, an denen sie eine unmittelbare oder mittelbare Eigenkapitalbeteiligung h&#228;lt, erfolgt die Zurechnung der entsprechenden Steuern an diese Einheiten. Jede Einheit berechnet den Zurechnungsschl&#252;ssel nach Absatz 2 anhand des effektiven Steuersatzes nach Absatz 4. Wenn die Einheit in einem Steuerhoheitsgebiet belegen ist, in welchem &#167; 53 Absatz 1 keine Anwendung findet oder in welchem sie keine Berechnung nach Absatz 4 durchf&#252;hrt, erfolgt die Berechnung f&#252;r alle dort belegenen Einheiten auf Basis des aggregierten Gewinns und der Steuern in den Jahresabschl&#252;ssen dieser Einheiten f&#252;r die der gemischten Hinzurechnungsbesteuerung unterliegende Gesch&#228;ftseinheit.</div><div class="jurAbsatz">(4) Findet &#167; 53 Absatz 1 auf eine Unternehmensgruppe keine Anwendung, berechnet sich der effektive Steuersatz abweichend von Absatz 2 Satz 2 wie folgt: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nimmt eine Unternehmensgruppe die &#220;bergangsregelungen nach den &#167;&#167; 84 bis 87 f&#252;r ein Steuerhoheitsgebiet in Anspruch, hat die Unternehmensgruppe den vereinfacht berechneten effektiven Steuersatz (&#167; 87 Absatz 6) zugrunde zu legen.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nimmt eine Unternehmensgruppe die Ausnahmeregelung nach &#167; 81 Absatz 1 Satz 1 f&#252;r ein Steuerhoheitsgebiet in Anspruch, ist der effektive Steuersatz wie folgt zu berechnen:<br /><table width="100%" style="border: none;"><colgroup><col align="left" /><col align="left" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">&#160;</td><td align="center" valign="top" charoff="50"><img src="../normengrafiken/bgbl1_2025/j03530_0020.jpg" alt="Die Summe aus Summe der Steuern und der zu zahlenden Erg&#228;nzungssteuer wird geteilt durch die Summe des Mindeststeuer-Gewinns" /></td></tr></tbody></table></div><div>Hierbei sind die Werte f&#252;r die anerkannte nationale Erg&#228;nzungssteuerregelung zugrunde zu legen.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#252;r jedes andere Steuerhoheitsgebiet hat die Unternehmensgruppe den vereinfacht berechneten effektiven Steuersatz nach &#167; 87 Absatz 6 zu berechnen und anstelle des Gewinns oder Verlusts vor Steuern nach &#167; 87 Absatz 4 den Gewinn oder Verlust vor Steuern aus einem Konzernabschluss nach &#167; 7 Absatz 21 zu verwenden.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="../impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="../datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="../barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="../feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
