<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 9 BEVVG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BMJV_de_v1__BfJ_de_v1__Web_farbig.svg" usemap="#imgmap2018913165839"
    width="242" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz und für Verbraucherschutz" title="Verweis zum Bundesministerium der Justiz und für Verbraucherschutz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__8.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__10.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR239400993BJNE000702124"/><a href="index.html#BJNR239400993BJNE000702124">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Eisenbahnverkehrsverwaltung des Bundes (Bundeseisenbahnverkehrsverwaltungsgesetz - BEVVG)<br /><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Zusammenarbeit zwischen Regulierungs-, Sicherheits-, Genehmigungs- und Kartellbeh&#246;rden</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Regulierungsbeh&#246;rde, die Sicherheitsbeh&#246;rde und die Genehmigungsbeh&#246;rde arbeiten auf der Grundlage des Absatzes 2 zusammen. Alle &#252;bermittelten Informationen sind in den Verfahren der die Informationen empfangenden Beh&#246;rde verwertbar. Etwaige Beweisverwertungsverbote bleiben davon unber&#252;hrt.</div><div class="jurAbsatz">(2) Diese Beh&#246;rden haben gemeinsam einen Rahmen f&#252;r den Austausch von Informationen und die Zusammenarbeit zu schaffen, der dazu dient, eine Beeintr&#228;chtigung des Wettbewerbs oder der Sicherheit auf dem Eisenbahnmarkt zu verhindern. In diesem Rahmen ist auch ein Mechanismus vorzusehen, mit dem einerseits die Regulierungsbeh&#246;rde den Sicherheits- und Genehmigungsbeh&#246;rden Empfehlungen zu Belangen unterbreiten kann, die den Wettbewerb auf dem Eisenbahnmarkt beeintr&#228;chtigen k&#246;nnen, und andererseits die Sicherheitsbeh&#246;rde der Regulierungsbeh&#246;rde und der Genehmigungsbeh&#246;rde Empfehlungen zu Belangen unterbreiten kann, die die Sicherheit beeintr&#228;chtigen k&#246;nnen. Unbeschadet der Unabh&#228;ngigkeit der betreffenden Beh&#246;rde in ihrem jeweiligen Zust&#228;ndigkeitsbereich pr&#252;ft die betreffende Beh&#246;rde solche Empfehlungen, bevor sie entsprechende Entscheidungen trifft. Beschlie&#223;t die betreffende Beh&#246;rde, von diesen Empfehlungen abzuweichen, so f&#252;hrt sie in ihren Entscheidungen die Gr&#252;nde daf&#252;r an.</div><div class="jurAbsatz">(3) Die Aufgaben und Zust&#228;ndigkeiten der Kartellbeh&#246;rden nach dem Gesetz gegen Wettbewerbsbeschr&#228;nkungen bleiben unber&#252;hrt. Die Regulierungsbeh&#246;rde und die Eisenbahnaufsichtsbeh&#246;rden sowie die Kartellbeh&#246;rden und die nach dem Telekommunikationsgesetz und dem Energiewirtschaftsgesetz zust&#228;ndigen Regulierungsbeh&#246;rden teilen einander Informationen mit, die f&#252;r die Erf&#252;llung der jeweiligen Aufgaben von Bedeutung sein k&#246;nnen. Insbesondere sollen sie sich gegenseitig &#252;ber beabsichtigte Entscheidungen informieren, mit denen ein missbr&#228;uchliches oder diskriminierendes Verhalten von Eisenbahninfrastrukturunternehmen untersagt werden soll. Sie sollen einander Gelegenheit zur Stellungnahme geben, bevor das Verfahren von der zust&#228;ndigen Beh&#246;rde abgeschlossen wird.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="../impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="../datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="../barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="../feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
