<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 107b BeamtVG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BMJV_de_v1__BfJ_de_v1__Web_farbig.svg" usemap="#imgmap2018913165839"
    width="242" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz und für Verbraucherschutz" title="Verweis zum Bundesministerium der Justiz und für Verbraucherschutz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__107a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__107c.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR024850976BJNE012312311"/><a href="index.html#BJNR024850976BJNE012312311">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Versorgung der Beamten und Richter des Bundes (Beamtenversorgungsgesetz - BeamtVG)<br /><span class="jnenbez">&#167; 107b</span>&#160;<span class="jnentitel">Verteilung der Versorgungslasten</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wird ein Beamter oder Richter im Einvernehmen mit seinem Dienstherrn in den Dienst eines anderen Dienstherrn &#252;bernommen, so tragen der aufnehmende Dienstherr und der abgebende Dienstherr bei Eintritt des Versorgungsfalles die Versorgungsbez&#252;ge anteilig nach Ma&#223;gabe der Abs&#228;tze 2 bis 5, wenn der Beamte oder Richter bereits auf Lebenszeit ernannt worden ist und dem abgebenden Dienstherrn nach Ablegung der Laufbahnpr&#252;fung oder Feststellung der Bef&#228;higung mindestens f&#252;nf Jahre zur Dienstleistung zur Verf&#252;gung stand; dies gilt nicht f&#252;r Beamte auf Zeit sowie f&#252;r Beamte, die beim aufnehmenden Dienstherrn in ein Beamtenverh&#228;ltnis auf Zeit berufen werden. Bei einem bundes&#252;bergreifenden Dienstherrenwechsel gilt Satz 1 nur, wenn der Versorgungsfall vor dem Inkrafttreten des Versorgungslastenteilungs-Staatsvertrags f&#252;r den Bund eingetreten ist. In diesem Fall ist &#167; 10 des Versorgungslastenteilungs-Staatsvertrags anzuwenden.</div><div class="jurAbsatz">(2) Versorgungsbez&#252;ge im Sinne des Absatzes 1 Satz 1 sind alle regelm&#228;&#223;ig wiederkehrenden Leistungen aus dem Beamten- oder Richterverh&#228;ltnis, die mit oder nach Eintritt des Versorgungsfalles f&#228;llig werden. Ist dem Beamten oder Richter aus Anlass oder nach der &#220;bernahme vom aufnehmenden Dienstherrn ein h&#246;herwertiges Amt verliehen worden, so bemisst sich der Anteil des abgebenden Dienstherrn so, wie wenn der Beamte oder Richter in dem beim abgebenden Dienstherrn zuletzt bekleideten Amt verblieben w&#228;re. Entsprechendes gilt f&#252;r Berufungsgewinne im Hochschulbereich und f&#252;r Zulagen f&#252;r die Wahrnehmung einer h&#246;herwertigen Funktion.</div><div class="jurAbsatz">(3) Wird der &#252;bernommene Beamte oder Richter vom aufnehmenden Dienstherrn in den einstweiligen Ruhestand versetzt, beginnt die Versorgungslastenbeteiligung des abgebenden Dienstherrn erst mit der Antragsaltersgrenze (&#167; 52 Absatz 3 des Bundesbeamtengesetzes) des Beamten oder Richters, sp&#228;testens jedoch mit Einsetzen der Hinterbliebenenversorgung.</div><div class="jurAbsatz">(4) Die Versorgungsbez&#252;ge werden in dem Verh&#228;ltnis der beim abgebenden Dienstherrn abgeleisteten ruhegehaltf&#228;higen Dienstzeiten zu den beim aufnehmenden Dienstherrn abgeleisteten ruhegehaltf&#228;higen Dienstzeiten aufgeteilt, dabei bleiben Ausbildungszeiten (z. B. Studium, Vorbereitungsdienst) unber&#252;cksichtigt; Zeiten einer Beurlaubung, f&#252;r die der beurlaubende Dienstherr die Ruhegehaltf&#228;higkeit anerkannt oder zugesichert hat, stehen den bei ihm abgeleisteten ruhegehaltf&#228;higen Dienstzeiten gleich. Im Falle des Absatzes 3 wird die Zeit im einstweiligen Ruhestand, soweit sie ruhegehaltf&#228;hig ist, zu Lasten des aufnehmenden Dienstherrn ber&#252;cksichtigt. Zeiten, f&#252;r die der Beamte oder Richter vor der &#220;bernahme bereits zum aufnehmenden Dienstherrn abgeordnet war, gelten als beim abgebenden Dienstherrn abgeleistete Dienstzeiten.</div><div class="jurAbsatz">(5) Der aufnehmende Dienstherr hat die vollen Versorgungsbez&#252;ge auszuzahlen. Ihm steht gegen den abgebenden Dienstherrn ein Anspruch auf die in den Abs&#228;tzen 2 und 4 genannten Versorgungsanteile zu. Zahlt an Stelle des aufnehmenden Dienstherrn eine Versorgungskasse die Versorgungsbez&#252;ge aus, hat der aufnehmende Dienstherr den ihm nach Satz 2 erstatteten Betrag an die Versorgungskasse abzuf&#252;hren.</div><div class="jurAbsatz">(6) Ist ein Dienstherr zur Zahlung einer Abfindung nach Abschnitt 2 des Versorgungslastenteilungs-Staatsvertrages verpflichtet und hat zuvor bereits ein Dienstherrenwechsel im Sinne von Absatz 1 Satz 1 von einem anderen Dienstherrn nach &#167; 2 des Bundesbeamtengesetzes stattgefunden, so hat der fr&#252;here Dienstherr dem abgebenden Dienstherrn die zu zahlende Abfindung vorbehaltlich des &#167; 17 des Versorgungsr&#252;cklagegesetzes anteilig nach den bei ihm zur&#252;ckgelegten Dienstzeiten zu erstatten. Absatz 2 Satz 2 sowie &#167; 6 Absatz 1 des Versorgungslastenteilungs-Staatsvertrages gelten entsprechend.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="../impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="../datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="../barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="../feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
