<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 31 BeamtVG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BMJV_de_v1__BfJ_de_v1__Web_farbig.svg" usemap="#imgmap2018913165839"
    width="242" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz und für Verbraucherschutz" title="Verweis zum Bundesministerium der Justiz und für Verbraucherschutz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__30.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__31a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR024850976BJNE004615311"/><a href="index.html#BJNR024850976BJNE004615311">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Versorgung der Beamten und Richter des Bundes (Beamtenversorgungsgesetz - BeamtVG)<br /><span class="jnenbez">&#167; 31</span>&#160;<span class="jnentitel">Dienstunfall</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Dienstunfall ist ein auf &#228;u&#223;erer Einwirkung beruhendes, pl&#246;tzliches, &#246;rtlich und zeitlich bestimmbares, einen K&#246;rperschaden verursachendes Ereignis, das in Aus&#252;bung des Dienstes eingetreten ist. Zum Dienst geh&#246;ren auch <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Dienstreisen und die dienstliche T&#228;tigkeit am Bestimmungsort,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Teilnahme an dienstlichen Veranstaltungen und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nebent&#228;tigkeiten im &#246;ffentlichen Dienst oder in dem ihm gleichstehenden Dienst, zu deren &#220;bernahme der Beamte gem&#228;&#223; &#167; 98 des Bundesbeamtengesetzes verpflichtet ist, oder Nebent&#228;tigkeiten, deren Wahrnehmung von ihm im Zusammenhang mit den Dienstgesch&#228;ften erwartet wird, sofern der Beamte hierbei nicht in der gesetzlichen Unfallversicherung versichert ist (&#167; 2 Siebtes Buch Sozialgesetzbuch).</div></dd></dl></div><div class="jurAbsatz">(2) Als Dienst gilt auch das Zur&#252;cklegen des mit dem Dienst zusammenh&#228;ngenden Weges zu und von der Dienststelle. Hat der Beamte wegen der Entfernung seiner st&#228;ndigen Familienwohnung vom Dienstort an diesem oder in dessen N&#228;he eine Unterkunft, so gilt Satz 1 auch f&#252;r den Weg zwischen der Familienwohnung und der Dienststelle. Der Zusammenhang mit dem Dienst gilt als nicht unterbrochen, wenn der Beamte <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von dem unmittelbaren Weg zwischen der Wohnung und der Dienststelle in vertretbarem Umfang abweicht, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>um ein eigenes Kind, f&#252;r das ihm dem Grunde nach Kindergeld zusteht, wegen seiner eigenen Berufst&#228;tigkeit oder der Berufst&#228;tigkeit seines Ehegatten in fremde Obhut zu geben oder aus fremder Obhut abzuholen oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>weil er mit anderen berufst&#228;tigen oder in der gesetzlichen Unfallversicherung versicherten Personen gemeinsam ein Fahrzeug f&#252;r den Weg zu und von der Dienststelle benutzt, oder</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in seiner Wohnung Dienst leistet und Wege zur&#252;cklegt, um ein Kind im Sinne des Satzes 3 Nummer 1 Buchstabe a in fremde Obhut zu geben oder aus fremder Obhut abzuholen.</div></dd></dl>Ein Unfall, den der Verletzte bei Durchf&#252;hrung des Heilverfahrens (&#167; 33) oder auf einem hierzu notwendigen Wege erleidet, gilt als Folge eines Dienstunfalles.</div><div class="jurAbsatz">(3) Erkrankt ein Beamter, der wegen der Art seiner dienstlichen Verrichtungen der Gefahr der Erkrankung an einer bestimmten Krankheit besonders ausgesetzt ist, an dieser Krankheit, so gilt die Erkrankung als Dienstunfall, es sei denn, dass der Beamte sich die Krankheit au&#223;erhalb des Dienstes zugezogen hat. Die Erkrankung gilt jedoch stets als Dienstunfall, wenn sie durch gesundheitssch&#228;digende Verh&#228;ltnisse verursacht worden ist, denen der Beamte am Ort seines dienstlich angeordneten Aufenthalts im Ausland besonders ausgesetzt war. Als Krankheiten im Sinne des Satzes 1 kommen die in Anlage 1 zur Berufskrankheiten-Verordnung vom 31. Oktober 1997 (BGBl. I S. 2623) in der jeweils geltenden Fassung genannten Krankheiten mit den dort bezeichneten Ma&#223;gaben in Betracht. F&#252;r die Feststellung einer Krankheit als Dienstunfall sind auch den Versicherungsschutz nach &#167; 2, &#167; 3 oder &#167; 6 des Siebten Buches Sozialgesetzbuch begr&#252;ndende T&#228;tigkeiten zu ber&#252;cksichtigen, wenn sie ihrer Art nach geeignet waren, die Krankheit zu verursachen, und die sch&#228;digende Einwirkung &#252;berwiegend durch dienstliche Verrichtungen nach Satz 1 verursacht worden ist.</div><div class="jurAbsatz">(4) Dem durch Dienstunfall verursachten K&#246;rperschaden ist ein K&#246;rperschaden gleichzusetzen, den ein Beamter au&#223;erhalb seines Dienstes erleidet, wenn er im Hinblick auf sein pflichtgem&#228;&#223;es dienstliches Verhalten oder wegen seiner Eigenschaft als Beamter angegriffen wird. Gleichzuachten ist ferner ein K&#246;rperschaden, den ein Beamter im Ausland erleidet, wenn er bei Kriegshandlungen, Aufruhr oder Unruhen, denen er am Ort seines dienstlich angeordneten Aufenthaltes im Ausland besonders ausgesetzt war, angegriffen wird.</div><div class="jurAbsatz">(5) Unfallf&#252;rsorge wie bei einem Dienstunfall kann auch gew&#228;hrt werden, wenn ein Beamter, der zur Wahrnehmung einer T&#228;tigkeit, die &#246;ffentlichen Belangen oder dienstlichen Interessen dient, beurlaubt worden ist und in Aus&#252;bung dieser T&#228;tigkeit einen K&#246;rperschaden erleidet.</div><div class="jurAbsatz">(6) (weggefallen)</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="../impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="../datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="../barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="../feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
