<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 61 BeamtVG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BMJV_de_v1__BfJ_de_v1__Web_farbig.svg" usemap="#imgmap2018913165839"
    width="242" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz und für Verbraucherschutz" title="Verweis zum Bundesministerium der Justiz und für Verbraucherschutz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__60.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__62.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR024850976BJNE016603311"/><a href="index.html#BJNR024850976BJNE016603311">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Versorgung der Beamten und Richter des Bundes (Beamtenversorgungsgesetz - BeamtVG)<br /><span class="jnenbez">&#167; 61</span>&#160;<span class="jnentitel">Erl&#246;schen der Witwen- und Waisenversorgung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Anspruch der Witwen und Waisen auf Versorgungsbez&#252;ge erlischt <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r jeden Berechtigten mit dem Ende des Monats, in dem er stirbt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r jede Witwe au&#223;erdem mit dem Ende des Monats, in dem sie heiratet,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r jede Waise au&#223;erdem mit dem Ende des Monats, in dem sie das achtzehnte Lebensjahr vollendet,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r jeden Berechtigten, der durch ein deutsches Gericht im Geltungsbereich dieses Gesetzes im ordentlichen Strafverfahren wegen eines Verbrechens zu Freiheitsstrafe von mindestens zwei Jahren oder wegen einer vors&#228;tzlichen Tat, die nach den Vorschriften &#252;ber Friedensverrat, Hochverrat, Gef&#228;hrdung des demokratischen Rechtsstaates, Volksverhetzung oder Landesverrat und Gef&#228;hrdung der &#228;u&#223;eren Sicherheit strafbar ist, zu Freiheitsstrafe von mindestens sechs Monaten verurteilt worden ist, mit der Rechtskraft des Urteils.</div></dd></dl>Entsprechendes gilt, wenn der Berechtigte auf Grund einer Entscheidung des Bundesverfassungsgerichts gem&#228;&#223; Artikel 18 des Grundgesetzes ein Grundrecht verwirkt hat. In den F&#228;llen des Satzes 1 Nr. 4 und des Satzes 2 gilt &#167; 41 sinngem&#228;&#223;. Die &#167;&#167; 42 und 43 des Bundesbeamtengesetzes finden entsprechende Anwendung.</div><div class="jurAbsatz">(2) Waisengeld wird nach Vollendung des 18. Lebensjahres auf Antrag gew&#228;hrt, solange die Waise <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das 27. Lebensjahr noch nicht vollendet hat und <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sich in Schulausbildung oder Berufsausbildung befindet,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sich in einer &#220;bergangszeit von h&#246;chstens vier Kalendermonaten befindet, die zwischen zwei Ausbildungsabschnitten oder zwischen einem Ausbildungsabschnitt und der Ableistung des gesetzlichen Wehr- oder Zivildienstes oder der Ableistung eines freiwilligen Dienstes im Sinne des Buchstaben c liegt, oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen freiwilligen Dienst im Sinne des &#167; 32 Absatz 4 Satz 1 Nummer 2 Buchstabe d des Einkommensteuergesetzes leistet;</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wegen k&#246;rperlicher, geistiger oder seelischer Behinderung au&#223;erstande ist, sich selbst zu unterhalten; Waisengeld wird auch &#252;ber das 27. Lebensjahr hinaus gew&#228;hrt, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Behinderung vor Vollendung des 27. Lebensjahres eingetreten ist und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Waise ledig oder verwitwet ist oder ihr Ehegatte oder fr&#252;herer Ehegatte ihr keinen ausreichenden Unterhalt leisten kann oder dem Grunde nach nicht unterhaltspflichtig ist und sie auch nicht unterh&#228;lt.</div></dd></dl></div></dd></dl>In den F&#228;llen des Satzes 1 Nummer 1 Buchstabe a und b sowie Nummer 2 erh&#246;ht sich die jeweilige Altersgrenze f&#252;r eine Waise, die einen in &#167; 32 Absatz 5 Satz 1 Nummer 1 oder 2 des Einkommensteuergesetzes genannten Dienst oder eine in &#167; 32 Absatz 5 Satz 1 Nummer 3 des Einkommensteuergesetzes genannte T&#228;tigkeit ausge&#252;bt hat, um den Zeitraum, der der Dauer des jeweiligen Dienstes oder der jeweiligen T&#228;tigkeit entspricht. Die Altersgrenze erh&#246;ht sich jedoch h&#246;chstens um die Dauer des inl&#228;ndischen gesetzlichen Grundwehrdienstes oder bei anerkannten Kriegsdienstverweigerern um die Dauer des inl&#228;ndischen gesetzlichen Zivildienstes. Die Ableistung eines freiwilligen Dienstes im Sinne des Satzes 1 Nummer 1 Buchstabe c ist kein gleichgestellter Dienst im Sinne des Satzes 2. In den F&#228;llen des Satzes 1 Nummer 2 wird Waisengeld ungeachtet der H&#246;he eines eigenen Einkommens dem Grunde nach gew&#228;hrt. Soweit ein eigenes Einkommen der Waise jedoch das Zweifache des Mindestvollwaisengeldes nach &#167; 14 Absatz 4 Satz 2 in Verbindung mit &#167; 24 Absatz 1 &#252;bersteigt, wird es zur H&#228;lfte auf das Waisengeld zuz&#252;glich des Unterschiedsbetrages nach &#167; 50 Absatz 1 angerechnet.</div><div class="jurAbsatz">(3) Hat eine Witwe geheiratet und wird die Ehe aufgel&#246;st, so lebt der Anspruch auf Witwengeld wieder auf; ein von der Witwe infolge Aufl&#246;sung der Ehe erworbener neuer Versorgungs-, Unterhalts- oder Rentenanspruch ist auf das Witwengeld und den Unterschiedsbetrag nach &#167; 50 Abs. 1 anzurechnen. Wird eine in Satz 1 genannte Leistung nicht beantragt oder wird auf sie verzichtet oder wird an ihrer Stelle eine Abfindung, Kapitalleistung oder Beitragserstattung gezahlt, ist der Betrag anzurechnen, der ansonsten zu zahlen w&#228;re. Der Aufl&#246;sung der Ehe steht die Nichtigerkl&#228;rung gleich.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="../impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="../datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="../barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="../feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
