<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 69 BeamtVG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BMJV_de_v1__BfJ_de_v1__Web_farbig.svg" usemap="#imgmap2018913165839"
    width="242" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz und für Verbraucherschutz" title="Verweis zum Bundesministerium der Justiz und für Verbraucherschutz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__68.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__69a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR024850976BJNE008419311"/><a href="index.html#BJNR024850976BJNE008419311">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Versorgung der Beamten und Richter des Bundes (Beamtenversorgungsgesetz - BeamtVG)<br /><span class="jnenbez">&#167; 69</span>&#160;<span class="jnentitel">Anwendung bisherigen und neuen Rechts f&#252;r am 1. Januar 1977 vorhandene Versorgungsempf&#228;nger</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Rechtsverh&#228;ltnisse der am 1. Januar 1992 vorhandenen Ruhestandsbeamten, entpflichteten Hochschullehrer, Witwen, Waisen und sonstigen Versorgungsempf&#228;nger regeln sich, sofern der Versorgungsfall oder die Entpflichtung vor dem 1. Januar 1977 eingetreten oder wirksam geworden ist, nach dem bis zum 31. Dezember 1976 geltenden Recht mit folgenden Ma&#223;gaben: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Witwenabfindung richtet sich nach diesem Gesetz.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die &#167;&#167; 3, 9, 22 Abs. 1 Satz 2 und 3, die &#167;&#167; 33, 34, 42 Satz 2, die &#167;&#167; 49 bis 50a, 51, 52, 55 Abs. 1 Satz 7 und Abs. 2 bis 8, die &#167;&#167; 57 bis 65, 69e Abs. 3, 4 und 7 sowie &#167; 70 dieses Gesetzes sind anzuwenden. &#167; 6 Abs. 1 Satz 5, &#167; 10 Abs. 2, &#167; 14a Abs. 1, 3 und 4, &#167; 55 Abs. 1 Satz 1 und 2 und &#167; 56 sind in der bis zum 31. Dezember 1991 geltenden Fassung anzuwenden. &#167; 14a Abs. 2 Satz 1 bis 3, &#167; 53 Abs. 1, 2 Nr. 1 bis 3 erste H&#246;chstgrenzenalternative, Abs. 3 bis 10 sowie &#167; 54 sind in der am 1. Januar 2002 geltenden Fassung anzuwenden; &#167; 53 Abs. 2 Nr. 3 zweite H&#246;chstgrenzenalternative dieses Gesetzes ist mit der Ma&#223;gabe anzuwenden, dass an die Stelle der Zahl &#8222;71,75&#8220; die Zahl &#8222;75&#8220; tritt. In den F&#228;llen der &#167;&#167; 140 und 141a des Bundesbeamtengesetzes in der Fassung vom 28. Juli 1972 (BGBl. I S. 1288) oder des entsprechenden Landesrechts richten sich die ruhegehaltf&#228;higen Dienstbez&#252;ge und der Ruhegehaltssatz nach den &#167;&#167; 36 und 37 in der bis zum 31. Dezember 1991 geltenden Fassung; &#167; 69e Abs. 3 und 4 ist in diesen F&#228;llen nicht anzuwenden. Satz 4 Halbsatz 2 gilt entsprechend f&#252;r die Bez&#252;ge der entpflichteten Hochschullehrer sowie f&#252;r die von den &#167;&#167; 181a und 181b des Bundesbeamtengesetzes in der Fassung vom 28. Juli 1972 (BGBl. I S. 1288) oder entsprechenden landesrechtlichen Vorschriften erfassten Versorgungsempf&#228;nger. Ist in den F&#228;llen des &#167; 54 dieses Gesetzes die Ruhensregelung nach dem bis zum 31. Dezember 1976 geltenden Recht f&#252;r den Versorgungsempf&#228;nger g&#252;nstiger, verbleibt es dabei, solange eine weitere Versorgung besteht. Solange ein &#252;ber den 1. Januar 1999 hinaus bestehendes Besch&#228;ftigungsverh&#228;ltnis andauert, finden, wenn dies f&#252;r den Versorgungsempf&#228;nger g&#252;nstiger ist, die &#167;&#167; 53 und 53a in der bis zum 31. Dezember 1998 geltenden Fassung, l&#228;ngstens f&#252;r weitere sieben Jahre vom 1. Januar 1999 an, mit folgenden Ma&#223;gaben Anwendung:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ist in den F&#228;llen des &#167; 53 die Ruhensregelung nach dem bis zum 31. Dezember 1976 geltenden Recht f&#252;r den Versorgungsempf&#228;nger g&#252;nstiger, verbleibt es dabei, solange ein &#252;ber den 31. Dezember 1976 hinaus bestehendes Besch&#228;ftigungsverh&#228;ltnis andauert.</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ist in den F&#228;llen des &#167; 53 die Ruhensregelung nach dem bis zum 31. Dezember 1991 geltenden Recht g&#252;nstiger, verbleibt es dabei, solange ein &#252;ber den 31. Dezember 1991 hinaus bestehendes Besch&#228;ftigungsverh&#228;ltnis andauert.</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bei der Anwendung des &#167; 53a Abs. 1 Satz 1 treten an die Stelle der dort genannten Vorschriften die entsprechenden Vorschriften des bis zum 31. Dezember 1976 geltenden Rechts.</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 53a gilt nicht, solange eine am 31. Dezember 1991 &#252;ber diesen Zeitpunkt hinaus bestehende Besch&#228;ftigung oder T&#228;tigkeit eines Ruhestandsbeamten andauert.</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Mindestversorgungsbez&#252;ge (&#167; 14 Abs. 4 Satz 2 und 3) und die Mindestunfallversorgungsbez&#252;ge bestimmen sich nach diesem Gesetz.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Als Ruhegehalt im Sinne der &#167;&#167; 53 bis 58, 62 und 65 gelten auch die Bez&#252;ge der entpflichteten beamteten Hochschullehrer; die Empf&#228;nger dieser Bez&#252;ge gelten als Ruhestandsbeamte. Die Bez&#252;ge der entpflichteten beamteten Hochschullehrer gelten unter Hinzurechnung des dem Entpflichteten zustehenden, mindestens des zuletzt zugesicherten Vorlesungsgeldes (Kolleggeldpauschale) als H&#246;chstgrenze im Sinne des &#167; 53 Abs. 2 Nr. 1 und 3 dieses Gesetzes und als ruhegehaltf&#228;hige Dienstbez&#252;ge im Sinne des &#167; 53a Abs. 2 in der bis zum 31. Dezember 1998 geltenden Fassung. &#167; 65 gilt nicht f&#252;r entpflichtete Hochschullehrer, die die Aufgaben der von ihnen bis zur Entpflichtung innegehabten Stelle vertretungsweise wahrnehmen.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Rechtsverh&#228;ltnisse der Hinterbliebenen eines Ruhestandsbeamten, der nach dem 31. Dezember 1976 und vor dem 1. Januar 1992 verstorben ist, richten sich nach diesem Gesetz in der bis zum 31. Dezember 1991 geltenden Fassung, jedoch unter Zugrundelegung des bisherigen Ruhegehalts; &#167; 22 Abs. 1 Satz 2 und &#167; 55 Abs. 4 finden in der ab 1. Januar 1992 geltenden Fassung dieses Gesetzes Anwendung. &#167; 53 findet Anwendung. &#167; 53 findet, wenn dies f&#252;r den Versorgungsempf&#228;nger g&#252;nstiger ist, in der bis zum 31. Dezember 1998 geltenden Fassung, l&#228;ngstens f&#252;r weitere sieben Jahre vom 1. Januar 1999 an, Anwendung, solange ein &#252;ber den 1. Januar 1999 hinaus bestehendes Besch&#228;ftigungsverh&#228;ltnis andauert. &#167; 53 findet, wenn dies f&#252;r den Versorgungsempf&#228;nger g&#252;nstiger ist, in der bis zum 31. Dezember 1991 geltenden Fassung Anwendung, solange ein &#252;ber den 31. Dezember 1991 hinaus bestehendes Besch&#228;ftigungsverh&#228;ltnis, l&#228;ngstens f&#252;r weitere sieben Jahre vom 1. Januar 1999 an, andauert. &#167; 26 dieses Gesetzes ist auch auf Hinterbliebene eines fr&#252;heren Beamten auf Lebenszeit oder auf Widerruf anwendbar, dem nach dem bis zum 31. Dezember 1976 geltenden Recht ein Unterhaltsbeitrag bewilligt war oder h&#228;tte bewilligt werden k&#246;nnen. F&#252;r die Hinterbliebenen eines entpflichteten Hochschullehrers, der nach dem 31. Dezember 1976 und vor dem 1. Januar 1992 verstorben ist, gilt &#167; 91 Abs. 2 Nr. 3 in der bis zum 31. Dezember 1991 geltenden Fassung entsprechend.</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Rechtsverh&#228;ltnisse der Hinterbliebenen eines Ruhestandsbeamten, der nach dem 31. Dezember 1991 verstorben ist, regeln sich nach diesem Gesetz, jedoch unter Zugrundelegung des bisherigen Ruhegehalts; &#167; 56 findet in der bis zum 31. Dezember 1991 geltenden Fassung Anwendung. F&#252;r die Hinterbliebenen eines entpflichteten Hochschullehrers, der nach dem 31. Dezember 1991 verstorben ist, gilt &#167; 91 Abs. 2 Nr. 3 entsprechend.</div></dd></dl></div><div class="jurAbsatz">(2) F&#252;r die am 1. Januar 1977 vorhandenen fr&#252;heren Beamten, fr&#252;heren Ruhestandsbeamten und ihre Hinterbliebenen gelten die &#167;&#167; 38, 41 und 61 Abs. 1 Satz 3; &#167; 82 findet in der bis zum 31. Dezember 1991 geltenden Fassung Anwendung. F&#252;r eine sich danach ergebende Versorgung gelten die Vorschriften des Absatzes 1, wobei &#167; 38 Abs. 4 Satz 3 und &#167; 38 Abs. 5 anzuwenden sind.</div><div class="jurAbsatz">(3) Haben nach bisherigem Recht Versorgungsbez&#252;ge nicht zugestanden, werden Zahlungen nur auf Antrag gew&#228;hrt, und zwar vom Ersten des Monats, in dem der Antrag gestellt worden ist. Antr&#228;ge, die bis zum 31. Dezember 1977 gestellt werden, gelten als am 1. Januar 1977 gestellt.</div><div class="jurAbsatz">(4) Absatz 1 Nr. 2 Satz 3 ist mit dem Inkrafttreten der achten auf den 31. Dezember 2002 folgenden Anpassung nach &#167; 70 nicht mehr anzuwenden. Ab dem genannten Zeitpunkt sind &#167; 14a Abs. 1 Satz 1 Nr. 3 und Abs. 2 Satz 1 bis 3 sowie die &#167;&#167; 53 und 54 dieses Gesetzes anzuwenden; bei der Anwendung von &#167; 56 Abs. 1 Satz 1 in der bis zum 31. Dezember 1991 geltenden Fassung gilt &#167; 69e Abs. 4 f&#252;r die Verminderung der Prozents&#228;tze entsprechend.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="../impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="../datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="../barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="../feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
