<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 85 BeamtVG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BMJV_de_v1__BfJ_de_v1__Web_farbig.svg" usemap="#imgmap2018913165839"
    width="242" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz und für Verbraucherschutz" title="Verweis zum Bundesministerium der Justiz und für Verbraucherschutz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__84.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__85a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR024850976BJNE010023126"/><a href="index.html#BJNR024850976BJNE010023126">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Versorgung der Beamten und Richter des Bundes (Beamtenversorgungsgesetz - BeamtVG)<br /><span class="jnenbez">&#167; 85</span>&#160;<span class="jnentitel">Ruhegehaltssatz f&#252;r am 31. Dezember 1991 vorhandene Beamte</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Hat das Beamtenverh&#228;ltnis, aus dem der Beamte in den Ruhestand tritt, oder ein unmittelbar vorangehendes anderes &#246;ffentlich-rechtliches Dienstverh&#228;ltnis bereits am 31. Dezember 1991 bestanden, bleibt der zu diesem Zeitpunkt erreichte Ruhegehaltssatz gewahrt. Dabei richtet sich die Berechnung der ruhegehaltf&#228;higen Dienstzeit und des Ruhegehaltssatzes nach dem bis zum 31. Dezember 1991 geltenden Recht; &#167; 14 Abs. 1 Satz 1 Halbsatz 2 und 3 findet hierbei keine Anwendung. Der sich nach den S&#228;tzen 1 und 2 ergebende Ruhegehaltssatz steigt mit jedem Jahr, das vom 1. Januar 1992 an nach dem von diesem Zeitpunkt an geltenden Recht als ruhegehaltf&#228;hige Dienstzeit zur&#252;ckgelegt wird, um eins Prozent der ruhegehaltf&#228;higen Dienstbez&#252;ge bis zum H&#246;chstsatz von f&#252;nfundsiebzig Prozent; insoweit gilt &#167; 14 Abs. 1 Satz 2 und 3 entsprechend. Bei der Anwendung von Satz 3 bleiben Zeiten bis zur Vollendung einer zehnj&#228;hrigen ruhegehaltf&#228;higen Dienstzeit au&#223;er Betracht; &#167; 13 Abs. 1 findet in der bis zum 31. Dezember 1991 geltenden Fassung Anwendung. &#167; 14 Abs. 3 findet Anwendung.</div><div class="jurAbsatz">(2) F&#252;r die Beamten auf Zeit, deren Beamtenverh&#228;ltnis &#252;ber den 31. Dezember 1991 hinaus fortbesteht, ist &#167; 66 Abs. 2, 4 und 6 in der bis zum 31. Dezember 1991 geltenden Fassung anzuwenden.</div><div class="jurAbsatz">(3) Hat das Beamtenverh&#228;ltnis, aus dem der Beamte in den Ruhestand tritt, oder ein unmittelbar vorangehendes anderes &#246;ffentlich-rechtliches Dienstverh&#228;ltnis bereits am 31. Dezember 1991 bestanden und erreicht der Beamte vor dem 1. Januar 2002 die f&#252;r ihn jeweils ma&#223;gebende gesetzliche Altersgrenze, so richtet sich die Berechnung der ruhegehaltf&#228;higen Dienstzeit und des Ruhegehaltssatzes nach dem bis zum 31. Dezember 1991 geltenden Recht. Satz 1 gilt entsprechend, wenn ein von dieser Vorschrift erfasster Beamter vor dem Zeitpunkt des Erreichens der jeweils ma&#223;gebenden gesetzlichen Altersgrenze wegen Dienstunf&#228;higkeit oder auf Antrag in den Ruhestand versetzt wird oder verstirbt.</div><div class="jurAbsatz">(4) Der sich nach Absatz 1, 2 oder 3 ergebende Ruhegehaltssatz wird der Berechnung des Ruhegehalts zugrunde gelegt, wenn er h&#246;her ist als der Ruhegehaltssatz, der sich nach diesem Gesetz f&#252;r die gesamte ruhegehaltf&#228;hige Dienstzeit ergibt. Der sich nach Absatz 1 ergebende Ruhegehaltssatz darf den Ruhegehaltssatz, der sich nach dem bis zum 31. Dezember 1991 geltenden Recht erg&#228;be, nicht &#252;bersteigen.</div><div class="jurAbsatz">(5) Hat das Beamtenverh&#228;ltnis, aus dem der Beamte in den Ruhestand tritt, oder ein unmittelbar vorangehendes anderes &#246;ffentlich-rechtliches Dienstverh&#228;ltnis bereits am 31. Dezember 1991 bestanden, ist &#167; 14 Abs. 3 mit folgenden Ma&#223;gaben anzuwenden: <br /><table style="border-collapse: collapse;border-top: 0.5pt solid ; "><colgroup><col align="left" width="67%" /><col align="left" width="33%" /></colgroup><thead valign="bottom"><tr><th style="border-bottom: 0.5pt solid ;  font-weight:normal;" align="left" valign="top" charoff="50">Bei Erreichen der Altersgrenze nach &#167; 42 Abs. 4 Satz 1 Nr. 2 des Bundesbeamtengesetzes oder entsprechendem Landesrecht</th><th style="border-bottom: 0.5pt solid ;  font-weight:normal;" align="left" valign="top" charoff="50">betr&#228;gt der Prozentsatz der Minderung f&#252;r jedes Jahr</th></tr></thead><tbody valign="top"><tr><td align="center" valign="top" charoff="50">vor dem 1. Januar 1998</td><td align="center" valign="top" charoff="50">0,0,</td></tr><tr><td align="center" valign="top" charoff="50">nach dem 31. Dezember 1997</td><td align="center" valign="top" charoff="50">0,6,</td></tr><tr><td align="center" valign="top" charoff="50">nach dem 31. Dezember 1998</td><td align="center" valign="top" charoff="50">1,2,</td></tr><tr><td align="center" valign="top" charoff="50">nach dem 31. Dezember 1999</td><td align="center" valign="top" charoff="50">1,8,</td></tr><tr><td align="center" valign="top" charoff="50">nach dem 31. Dezember 2000</td><td align="center" valign="top" charoff="50">2,4,</td></tr><tr><td align="center" valign="top" charoff="50">nach dem 31. Dezember 2001</td><td align="center" valign="top" charoff="50">3,0,</td></tr><tr><td align="center" valign="top" charoff="50">nach dem 31. Dezember 2002</td><td align="center" valign="top" charoff="50">3,6.</td></tr></tbody></table></div><div class="jurAbsatz">(6) Errechnet sich der Ruhegehaltssatz nach Absatz 1 in Verbindung mit Absatz 4 Satz 2, Abs. 2 oder 3, ist entsprechend diesen Vorschriften auch der Ruhegehaltssatz f&#252;r die H&#246;chstgrenze nach &#167; 54 Abs. 2 und &#167; 55 Abs. 2 zu berechnen. &#167; 14 Abs. 1 Satz 2 bis 4 gilt entsprechend.</div><div class="jurAbsatz">(7) (weggefallen)</div><div class="jurAbsatz">(8) Auf die am 31. Dezember 1991 vorhandenen Beamten, denen auf Grund eines bis zu diesem Zeitpunkt erlittenen Dienstunfalles ein Unfallausgleich gew&#228;hrt wird, findet &#167; 35 in der bis zum 31. Dezember 1991 geltenden Fassung Anwendung. Anspruchsberechtigten nach Satz 1, die im Dezember 2024 einen Unfallausgleich erhalten, wird diese Leistung weitergew&#228;hrt, solange in den Verh&#228;ltnissen, die f&#252;r die Feststellung des Unfallausgleichs ma&#223;gebend gewesen sind, keine wesentliche &#196;nderung eingetreten ist. Eine h&#246;here Leistung nach &#167; 35 tritt jeweils anstelle der Leistung nach Satz 2.</div><div class="jurAbsatz">(9) Bei der Anwendung der Abs&#228;tze 1 und 3 bleibt der am 31. Dezember 1991 erreichte Ruhegehaltssatz auch dann gewahrt, wenn dem Beamtenverh&#228;ltnis, aus dem der Beamte in den Ruhestand tritt, mehrere &#246;ffentlich-rechtliche Dienstverh&#228;ltnisse in unmittelbarem zeitlichen Zusammenhang mit dem am 31. Dezember 1991 bestehenden &#246;ffentlich-rechtlichen Dienstverh&#228;ltnis vorangegangen sind.</div><div class="jurAbsatz">(10) Einem &#246;ffentlich-rechtlichen Dienstverh&#228;ltnis steht ein Besch&#228;ftigungsverh&#228;ltnis im Sinne des &#167; 5 Abs. 1 Nr. 2 und des &#167; 6 Abs. 1 Nr. 2 des Sechsten Buches Sozialgesetzbuch gleich.</div><div class="jurAbsatz">(11) F&#252;r den nach den Abs&#228;tzen 1 bis 4 ermittelten Ruhegehaltssatz gilt &#167; 69e Abs. 4 entsprechend.</div><div class="jurAbsatz">(12) Die &#167;&#167; 12a und 12b sind anzuwenden.</div></div></div></div><div class="jnfussnote" id="BJNR024850976BJNE010023126_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 85 Abs. 4 Satz 2: Nach Ma&#223;gabe der Entscheidungsformel mit Art. 3 Abs. 3 Satz 1 GG unvereinbar und nichtig, BVerfGE v. 18.6.2008 I 1330 - 1 BvL 6/07 -</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="../impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="../datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="../barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="../feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
