<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 91 BeamtVG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BMJV_de_v1__BfJ_de_v1__Web_farbig.svg" usemap="#imgmap2018913165839"
    width="242" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz und für Verbraucherschutz" title="Verweis zum Bundesministerium der Justiz und für Verbraucherschutz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__90.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='___92_bis_104.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR024850976BJNE010607310"/><a href="index.html#BJNR024850976BJNE010607310">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Versorgung der Beamten und Richter des Bundes (Beamtenversorgungsgesetz - BeamtVG)<br /><span class="jnenbez">&#167; 91</span>&#160;<span class="jnentitel">Hochschullehrer, Wissenschaftliche Assistenten und Lektoren</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Auf die Versorgung der Hochschullehrer, Wissenschaftlichen Assistenten und Lektoren im Sinne des Kapitels I, Abschnitt V, 3. Titel des Beamtenrechtsrahmengesetzes in der vor dem Inkrafttreten des Hochschulrahmengesetzes geltenden Fassung, die nicht als Professoren oder als Hochschulassistenten &#252;bernommen worden sind, und ihrer Hinterbliebenen finden die f&#252;r Beamte auf Lebenszeit, auf Probe oder auf Widerruf geltenden Vorschriften dieses Gesetzes nach Ma&#223;gabe der bis zum 31. Dezember 1976 geltenden landesrechtlichen Vorschriften Anwendung. &#167; 67 Abs. 2 Satz 1 gilt entsprechend.</div><div class="jurAbsatz">(2) F&#252;r Professoren, die nach dem 31. Dezember 1976 von ihren amtlichen Pflichten entbunden werden (Entpflichtung), und ihre Hinterbliebenen gilt folgendes: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die &#167;&#167; 53 bis 58, 62 und 65 finden Anwendung; hierbei gelten die Bez&#252;ge der entpflichteten Professoren als Ruhegehalt, die Empf&#228;nger als Ruhestandsbeamte. &#167; 65 gilt nicht f&#252;r entpflichtete Hochschullehrer, die die Aufgaben der von ihnen bis zur Entpflichtung innegehabten Stelle vertretungsweise wahrnehmen.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Bez&#252;ge der entpflichteten Professoren gelten unter Hinzurechnung des dem Entpflichteten zustehenden, mindestens des zuletzt vor einer &#220;berleitung nach dem nach &#167; 72 des Hochschulrahmengesetzes erlassenen Landesgesetz zugesicherten Vorlesungsgeldes (Kolleggeldpauschale) als H&#246;chstgrenze im Sinne des &#167; 53 Abs. 2 Nr. 1 und 3 dieses Gesetzes sowie als ruhegehaltf&#228;hige Dienstbez&#252;ge im Sinne des &#167; 53a Abs. 2 in der bis zum 31. Dezember 1998 geltenden Fassung.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#252;r die Versorgung der Hinterbliebenen eines entpflichteten Hochschullehrers gilt dieses Gesetz mit der Ma&#223;gabe, dass sich die Bemessung des den Hinterbliebenenbez&#252;gen zugrunde zu legenden Ruhegehalts sowie die Bemessung des Sterbe-, Witwen- und Waisengeldes der Hinterbliebenen nach dem vor dem 1. Januar 1977 geltenden Landesrecht bestimmt. F&#252;r die Anwendung des &#167; 19 Abs. 1 Satz 2 Nr. 2 und des &#167; 23 Abs. 2 gelten die entpflichteten Professoren als Ruhestandsbeamte.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#252;r Professoren, die unter &#167; 76 Abs. 4 des Hochschulrahmengesetzes fallen, wird abweichend von Nummer 2 das Vorlesungsgeld (Kolleggeldpauschale), das ihnen beim Fortbestand ihres letzten Beamtenverh&#228;ltnisses als Professor im Landesdienst vor der Annahme des Beamtenverh&#228;ltnisses an einer Hochschule der Bundeswehr zuletzt zugesichert worden w&#228;re, der H&#246;chstgrenze im Sinne des &#167; 53 Abs. 2 Nr. 1 und 3 dieses Gesetzes sowie den ruhegehaltf&#228;higen Dienstbez&#252;gen im Sinne des &#167; 53a Abs. 2 in der bis zum 31. Dezember 1998 geltenden Fassung hinzugerechnet. F&#252;r ihre Hinterbliebenen gilt in den F&#228;llen der Nummer 3 das Landesrecht, das f&#252;r das Beamtenverh&#228;ltnis als Professor im Landesdienst ma&#223;gebend war.</div></dd></dl></div><div class="jurAbsatz">(3) Die Versorgung der Hinterbliebenen eines nach dem nach &#167; 72 des Hochschulrahmengesetzes erlassenen Landesgesetz &#252;bergeleiteten Professors, der einen Antrag nach &#167; 76 Abs. 2 des Hochschulrahmengesetzes nicht gestellt hat, regelt sich nach &#167; 67 dieses Gesetzes, wenn der Professor vor der Entpflichtung verstorben ist.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="../impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="../datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="../barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="../feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
