<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Art IV BEGSchlG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BMJV_de_v1__BfJ_de_v1__Web_farbig.svg" usemap="#imgmap2018913165839"
    width="242" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz und für Verbraucherschutz" title="Verweis zum Bundesministerium der Justiz und für Verbraucherschutz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='art_iii.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='art_v.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR013150965BJNE000500325"/><a href="index.html#BJNR013150965BJNE000500325">Nichtamtliches Inhaltsverzeichnis</a><h1>Zweites Gesetz zur Änderung des Bundesentschädigungsgesetzes (BEG-Schlußgesetz)<br /><span class="jnenbez">Art IV</span>&#160;<span class="jnentitel">Angleichung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(1) Ist vor Verk&#252;ndung dieses Gesetzes nach dem Bundeserg&#228;nzungsgesetz oder dem Bundesentsch&#228;digungsgesetz &#252;ber einen Anspruch f&#252;r Schaden an K&#246;rper oder Gesundheit oder &#252;ber einen Anspruch f&#252;r Schaden im beruflichen Fortkommen durch unanfechtbaren Bescheid oder rechtskr&#228;ftig gerichtlich entschieden worden, so ist auf Antrag des Berechtigten erneut &#252;ber diesen Anspruch zu entscheiden,<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn der Anspruch auf Rente f&#252;r Schaden an K&#246;rper oder Gesundheit aus medizinischen Gr&#252;nden im vollem Umfange abgelehnt worden ist,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>soweit der Anspruch f&#252;r Schaden im beruflichen Fortkommen abgelehnt oder in geringerer H&#246;he festgestellt worden ist, weil bei Feststellung der Eink&#252;nfte, die der Verfolgte im Ausland erzielt hat, die Kaufkraft der ausl&#228;ndischen W&#228;hrung nach Grunds&#228;tzen bewertet worden ist, die im Widerspruch zu der vom Bundesgerichtshof in st&#228;ndiger Rechtsprechung vertretenen Rechtsauffassung stehen.</div></dd></dl></div><div>(2) Soweit vor Verk&#252;ndung dieses Gesetzes nach dem Bundeserg&#228;nzungsgesetz oder dem Bundesentsch&#228;digungsgesetz ein Anspruch eines Zigeuners wegen der Verfolgung aus Gr&#252;nden seiner Rasse durch unanfechtbaren Bescheid oder rechtskr&#228;ftig gerichtlich mit der Begr&#252;ndung abgelehnt worden ist, da&#223; f&#252;r die Zeit vom 8. Dezember 1938 bis zum 1. M&#228;rz 1943 die Voraussetzungen der &#167;&#167; 1 und 2 BEG nicht gegeben seien, so ist auf Antrag des Berechtigten erneut &#252;ber diesen Anspruch zu entscheiden.</div><div>(3) Soweit vor Verk&#252;ndung dieses Gesetzes nach dem Bundeserg&#228;nzungsgesetz oder dem Bundesentsch&#228;digungsgesetz ein Anspruch f&#252;r Schaden an Leben oder f&#252;r Schaden an K&#246;rper oder Gesundheit durch unanfechtbaren Bescheid oder rechtskr&#228;ftig gerichtlich mit der Begr&#252;ndung abgelehnt worden ist, da&#223; die w&#228;hrend einer oder im unmittelbaren Anschlu&#223; an eine Freiheitsentziehung im Sinne von &#167; 43 Abs. 1 Satz 2 Nr. 2 BEG eingetretene Sch&#228;digung nicht durch nationalsozialistische Gewaltma&#223;nahmen veranla&#223;t worden ist, so ist auf Antrag des Berechtigten erneut &#252;ber diesen Anspruch zu entscheiden.</div><div>(4) Der Antrag auf erneute Entscheidung nach den Abs&#228;tzen 1 bis 3 ist bis zum 30. September 1966 bei der zust&#228;ndigen Entsch&#228;digungsbeh&#246;rde zu stellen. Artikel III Nr. 1 Abs. 2 und 3 dieses Gesetzes findet entsprechende Anwendung.</div><div>(5) Der Anspruch ist nach den Vorschriften des Bundesentsch&#228;digungsgesetzes in der Fassung des Artikels I dieses Gesetzes festzusetzen. Dabei sind die Entsch&#228;digungsorgane an die tats&#228;chlichen Feststellungen gebunden, auf denen die fr&#252;here Entscheidung beruht. Artikel III Nr. 2 Abs. 4 und Nr. 4 dieses Gesetzes findet entsprechende Anwendung.</div><div>(6) Soweit der Anspruch durch Bescheid oder rechtskr&#228;ftig gerichtlich festgesetzt worden ist, beh&#228;lt es hierbei zugunsten des Berechtigten sein Bewenden.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ist vor Verk&#252;ndung dieses Gesetzes der Anspruch auf Entsch&#228;digung nach dem Bundeserg&#228;nzungsgesetz oder dem Bundesentsch&#228;digungsgesetz durch Vergleich, Verzicht oder Abfindung geregelt worden, so findet Nummer 1 mit der Ma&#223;gabe entsprechende Anwendung, da&#223; der Berechtigte diese Regelung bis zum 30. September 1966 durch Erkl&#228;rung gegen&#252;ber der zust&#228;ndigen Entsch&#228;digungsbeh&#246;rde anfechten kann.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 172 BEG findet entsprechende Anwendung.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="../impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="../datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="../barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="../feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
