<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Art V BEGSchlG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BMJV_de_v1__BfJ_de_v1__Web_farbig.svg" usemap="#imgmap2018913165839"
    width="242" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz und für Verbraucherschutz" title="Verweis zum Bundesministerium der Justiz und für Verbraucherschutz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='art_iv.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='art_vi.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR013150965BJNE000600325"/><a href="index.html#BJNR013150965BJNE000600325">Nichtamtliches Inhaltsverzeichnis</a><h1>Zweites Gesetz zur Änderung des Bundesentschädigungsgesetzes (BEG-Schlußgesetz)<br /><span class="jnenbez">Art V</span>&#160;<span class="jnentitel">Sonderregelung f&#252;r &#252;berregionale Verfolgtengruppen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(1) Der Verfolgte, dem die Freiheit auf die Dauer von mindestens sechs Monaten entzogen worden ist (&#167; 43 BEG) oder der eine nachhaltige Minderung der Erwerbsf&#228;higkeit im Zeitpunkt der Entscheidung um mindestens 80 vom Hundert nachweist, erh&#228;lt aus einem zu errichtenden Sonderfonds nach Ma&#223;gabe der Mittel dieses Fonds eine Beihilfe. Das gleiche gilt f&#252;r die Witwe eines Verfolgten, der einen Schaden an Leben erlitten hat (&#167; 15 BEG), sowie f&#252;r den Witwer einer Verfolgten unter den Voraussetzungen der &#167;&#167; 15, 17 Abs. 1 Nr. 2 BEG; in diesen F&#228;llen wird eine Beihilfe jedoch nur gew&#228;hrt, wenn die Witwe oder der Witwer nicht wieder geheiratet hat.</div><div>(2) Eine Beihilfe aus dem zu errichtenden Sonderfonds erh&#228;lt auch der Verfolgte, der auf die Dauer von mindestens sechs Monaten den Judenstern getragen oder unter menschenunw&#252;rdigen Bedingungen in der Illegalit&#228;t gelebt hat (&#167; 47 BEG). Ein Anspruch auf diese Beihilfe besteht nicht, wenn der Verfolgte eine Beihilfe nach Absatz 1 erh&#228;lt.</div><div>(3) Der Sonderfonds wird mit einem Gesamtbetrag von 1.200 Millionen Deutsche Mark ausgestattet.</div><div>(4) Anspruch auf eine Beihilfe besteht nur, wenn der Antragsteller<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>weder die Voraussetzungen des &#167; 4 BEG noch die allgemeinen Voraussetzungen der &#167;&#167; 150 oder 160 BEG erf&#252;llt</div><div>und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>am 31. Dezember 1965 seinen Wohnsitz oder dauernden Aufenthalt au&#223;erhalb der in &#167; 1 Abs. 2 Nr. 3 des Bundesvertriebenengesetzes genannten Gebiete und au&#223;erhalb der sowjetischen Besatzungszone und des sowjetisch besetzten Sektors von Berlin hat.</div></dd></dl></div><div>(5) Eine Beihilfe wird nicht gew&#228;hrt, wenn der Antragsteller<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wegen der Betreuung durch einen anderen Staat oder eine zwischenstaatliche Organisation keinen Anspruch auf Entsch&#228;digung nach &#167; 160 BEG hat</div><div>oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu einem Personenkreis geh&#246;rt, zu dessen Gunsten Vertr&#228;ge oder Abkommen &#252;ber globale Wiedergutmachungsleistungen der Bundesrepublik Deutschland geschlossen worden sind,</div><div>oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>am 31. Dezember 1965 Staatsangeh&#246;riger eines der in &#167; 1 Abs. 2 Nr. 3 des Bundesvertriebenengesetzes genannten Staates ist, es sei denn, da&#223; er vor diesem Zeitpunkt Fl&#252;chtling im Sinne der Genfer Konvention vom 28. Juli 1951 war.</div></dd></dl></div><div>(6) Der Grundbetrag der Beihilfe nach Absatz 1 Satz 1 betr&#228;gt 2.000 Deutsche Mark. Der Grundbetrag erh&#246;ht sich auf 2.500 Deutsche Mark, wenn der Verfolgte bei Verk&#252;ndung dieses Gesetzes das 65. Lebensjahr vollendet hat.</div><div>(7) Der Grundbetrag der Beihilfe nach Absatz 1 Satz 2 betr&#228;gt 3.000 Deutsche Mark. Er erh&#246;ht sich auf 5.000 Deutsche Mark, wenn der Witwe oder dem Witwer die Freiheit auf die Dauer von mindestens einem Jahr entzogen worden ist.</div><div>(8) Die Beihilfe nach Absatz 2 betr&#228;gt 1.000 Deutsche Mark.</div><div>(9) Die Beihilfen nach Absatz 2 und die Grundbetr&#228;ge der Beihilfe nach dem Abs&#228;tzen 6 und 7 sind nach Festsetzung sofort f&#228;llig.</div><div>(10) Zu den Grundbetr&#228;gen nach den Abs&#228;tzen 6 und 7 werden folgende Steigerungsbetr&#228;ge gezahlt:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einfacher Steigerungsbetrag</div><div>bei einer Freiheitsentziehung von einem Jahr bis zu zwei Jahren</div><div>oder</div><div>bei einer nachhaltigen Minderung der Erwerbsf&#228;higkeit im Zeitpunkt der Entscheidung um mindestens 80 vom Hundert,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>doppelter Steigerungsbetrag</div><div>bei einer Freiheitsentziehung von mehr als zwei Jahren bis zu drei Jahren,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dreifacher Steigerungsbetrag</div><div>bei einer Freiheitsentziehung von mehr als drei Jahren bis zu vier Jahren,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vierfacher Steigerungsbetrag</div><div>bei einer Freiheitsentziehung von mehr als vier Jahren,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;nffacher Steigerungsbetrag</div><div>bei einem Schaden an Leben unter den Voraussetzungen des Absatzes 1 Satz 2.</div></dd></dl></div><div>(11) In den F&#228;llen des Absatzes 10 kann nur einer der f&#252;nf Steigerungsbetr&#228;ge geltend gemacht werden.</div><div>(12) Die H&#246;he des Steigerungsbetrages, der nach Absatz 10 gezahlt wird, bestimmt sich nach dem Verh&#228;ltnis des nach Auszahlung der Grundbetr&#228;ge gem&#228;&#223; den Abs&#228;tzen 6 und 7 und der Beihilfen gem&#228;&#223; Absatz 8 verbleibenden Fondsbetrages zu der Gesamtzahl der festgestellten Steigerungsbetr&#228;ge. Dabei sind die Betr&#228;ge, die durch Anrufung der Entsch&#228;digungsgerichte streitbefangen sind, angemessen zu ber&#252;cksichtigen.</div><div>(13) Die Bundesregierung wird erm&#228;chtigt, durch Rechtsverordnung die endg&#252;ltige H&#246;he des Steigerungsbetrages festzusetzen. Sie wird ferner erm&#228;chtigt, durch Rechtsverordnung zu bestimmen, wie der nach Abschlu&#223; der bei den Entsch&#228;digungsgerichten anh&#228;ngigen Verfahren verbleibende Rest des Fondsbetrages auf die Berechtigten zu verteilen ist; hierbei kann vorgesehen werden, da&#223; der verbleibende Betrag nicht an alle, sondern nur an solche Empf&#228;nger von Steigerungsbetr&#228;gen verteilt wird, die einen besonders schweren Schaden an K&#246;rper oder Gesundheit erlitten haben.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(1) Der Anspruch auf die Beihilfe ist weder &#252;bertragbar noch vererblich.</div><div>(2) Ist der Berechtigte nach Verk&#252;ndung dieses Gesetzes verstorben, so steht der Anspruch auf die Beihilfe nach Nummer 1 Abs. 1 Satz 1 und Abs. 2 seinem Ehegatten und im Falle dessen Todes den Kindern des Verfolgten zu; im Falle der Nummer 1 Abs. 1 Satz 2 steht der Anspruch auf die Beihilfe den Kindern des verstorbenen Verfolgten zu.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(1) &#167;&#167; 6, 7 und 238a BEG finden entsprechende Anwendung.</div><div>(2) &#167; 10 Abs. 1 Satz 1 BEG findet mit der Ma&#223;gabe Anwendung, da&#223; auch Leistungen auf Grund des Bundesentsch&#228;digungsgesetzes auf die Beihilfe anzurechnen sind. Ergibt sich nach Zahlung der Beihilfe, da&#223; dem Verfolgten Anspr&#252;che nach dem Bundesentsch&#228;digungsgesetz zustehen, so ist die Beihilfe auf diese anzurechnen.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(1) F&#252;r die Bewilligung der Beihilfe sind die Entsch&#228;digungsbeh&#246;rden des Landes Nordrhein-Westfalen zust&#228;ndig. Das Verfahren bestimmt sich in entsprechender Anwendung des Neunten Abschnitts des Bundesentsch&#228;digungsgesetzes.</div><div>(2) Antr&#228;ge auf Gew&#228;hrung einer Beihilfe sind bis zum 30. September 1966 bei der zust&#228;ndigen Entsch&#228;digungsbeh&#246;rde zu stellen. Der Antrag soll die in &#167; 190 BEG bezeichneten Angaben enthalten. Werden fehlende Angaben nach Aufforderung nicht innerhalb einer Frist von drei Monaten nachgeholt, so kann der Antrag als unzul&#228;ssig abgelehnt werden.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(1) &#167; 172 BEG findet entsprechende Anwendung.</div><div>(2)</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="../impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="../datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="../barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="../feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
