<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Art III BEGSchlG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BMJV_de_v1__BfJ_de_v1__Web_farbig.svg" usemap="#imgmap2018913165839"
    width="242" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz und für Verbraucherschutz" title="Verweis zum Bundesministerium der Justiz und für Verbraucherschutz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='art_ii.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='art_iv.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR013150965BJNE000400325"/><a href="index.html#BJNR013150965BJNE000400325">Nichtamtliches Inhaltsverzeichnis</a><h1>Zweites Gesetz zur Änderung des Bundesentschädigungsgesetzes (BEG-Schlußgesetz)<br /><span class="jnenbez">Art III</span>&#160;<span class="jnentitel">&#220;bergangsvorschriften</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(1) Steht einem Berechtigten auf Grund der &#196;nderungen in Artikel I Nr. 1, 2, 3, 10, 87 und 94 dieses Gesetzes erstmalig ein Anspruch auf Entsch&#228;digung zu, so kann er einen Antrag auf Entsch&#228;digung bis zum 30. September 1966 stellen. Das gleiche gilt, soweit auf Grund der &#196;nderungen in Artikel I Nr. 6, 11 bis 93 dieses Gesetzes ein einzelner Anspruch auf Entsch&#228;digung erstmalig begr&#252;ndet wird.</div><div>(2) &#167; 189 Abs. 2 und 3, &#167; 189a Abs. 2, &#167;&#167; 189b und 190a BEG finden entsprechende Anwendung; jedoch k&#246;nnen Anspr&#252;che, die dem Berechtigten bereits nach bisherigem Recht zugestanden haben, auf Grund des Absatzes 1 nicht geltend gemacht werden.</div><div>(3) In den F&#228;llen des Absatzes 1 steht die Unanfechtbarkeit oder die Rechtskraft einer fr&#252;heren Entscheidung einer neuen Entscheidung &#252;ber den Anspruch auf Entsch&#228;digung nicht entgegen.</div><div>(4) Abs&#228;tze 1 bis 3 finden in den F&#228;llen des Artikels I Nr. 21 Buchstabe a, 32, 105, 111, 112 und 113 entsprechende Anwendung.</div><div>(5) In den F&#228;llen des Artikels I Nr. 21 Buchstabe a endet die Antragsfrist fr&#252;hestens 6 Monate nach Verk&#252;ndung der gem&#228;&#223; &#167; 42 Abs. 2 BEG zu erlassenden Rechtsverordnung.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(1) Steht einem Berechtigten auf Grund der &#196;nderungen in Artikel I dieses Gesetzes ein weitergehender Anspruch zu, als er ihm vor Verk&#252;ndung dieses Gesetzes nach dem Bundeserg&#228;nzungsgesetz zur Entsch&#228;digung f&#252;r Opfer der nationalsozialistischen Verfolgung (Bundeserg&#228;nzungsgesetz) oder dem Bundesentsch&#228;digungsgesetz durch unanfechtbaren Bescheid oder rechtskr&#228;ftig gerichtlich zuerkannt worden ist, so kann er innerhalb der Antragsfrist nach Nummer 1 Abs. 1 diesen Anspruch insoweit erneut anmelden.</div><div>(2) Eine erneute Anmeldung nach Ma&#223;gabe des Absatzes 1 kann auch dann erfolgen, wenn der Bescheid erst innerhalb einer Frist von drei Monaten nach Verk&#252;ndung dieses Gesetzes unanfechtbar oder wenn die gerichtliche Entscheidung erst innerhalb einer Frist von drei Monaten nach Verk&#252;ndung dieses Gesetzes rechtskr&#228;ftig wird.</div><div>(3) Bei der Entscheidung &#252;ber den Anspruch sind die Entsch&#228;digungsorgane an die tats&#228;chlichen Feststellungen gebunden, auf denen der vor Verk&#252;ndung dieses Gesetzes ergangene unanfechtbare Bescheid oder die rechtskr&#228;ftige gerichtliche Entscheidung beruht.</div><div>(4) Soweit das Bundesentsch&#228;digungsgesetz in der Fassung des Artikels I dieses Gesetzes das Bestehen oder die H&#246;he des Anspruchs, seine Vererblichkeit oder das Bestehen eines Wahlrechts bei Anspr&#252;chen f&#252;r Schaden im beruflichen Fortkommen von den Verh&#228;ltnissen im Zeitpunkt der Entscheidung abh&#228;ngig macht, ist von den Verh&#228;ltnissen auszugehen, auf denen die fr&#252;here Entscheidung beruht.</div><div>(5) Nummer 1 Abs. 2 bis 5 findet entsprechende Anwendung.</div><div>(6) Ist in einem bei Verk&#252;ndung dieses Gesetzes anh&#228;ngigen Verfahren noch keine Entscheidung ergangen, so ist der Anspruch nach Ma&#223;gabe des Artikels I dieses Gesetzes festzusetzen.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ist die Entsch&#228;digung vor Verk&#252;ndung dieses Gesetzes nach dem Bundeserg&#228;nzungsgesetz oder dem Bundesentsch&#228;digungsgesetz durch Vergleich, Verzicht oder Abfindung geregelt worden und steht dem Berechtigten auf Grund der &#196;nderungen in Artikel I dieses Gesetzes ein weitergehender Anspruch als nach den bisherigen Vorschriften zu, so kann der Berechtigte innerhalb der Frist der Nummer 1 Abs. 1 die Regelung durch Erkl&#228;rung gegen&#252;ber der zust&#228;ndigen Entsch&#228;digungsbeh&#246;rde anfechten. Nummer 1 Abs. 2, 4 und 5 findet entsprechende Anwendung.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(1) Steht dem Berechtigten auf Grund der &#196;nderungen in Artikel I dieses Gesetzes bei Anspr&#252;chen f&#252;r Schaden im beruflichen Fortkommen erstmalig ein Wahlrecht zu, so endet die Frist zur Aus&#252;bung der Wahl am 30. September 1966. In den F&#228;llen, in denen der Anspruch auf Kapitalentsch&#228;digung erst nach Verk&#252;ndung dieses Gesetzes zuerkannt worden ist, verbleibt es bei der Frist des &#167; 84 BEG.</div><div>(2) Stand dem Berechtigten nach bisherigen Vorschriften bei Anspr&#252;chen f&#252;r Schaden im beruflichen Fortkommen ein Wahlrecht zu und erh&#246;ht sich auf Grund der &#196;nderungen in Artikel I dieses Gesetzes die nicht gew&#228;hlte Entsch&#228;digung, so kann er diese innerhalb der Frist der Nummer 1 Abs. 1 durch Erkl&#228;rung gegen&#252;ber der zust&#228;ndigen Entsch&#228;digungsbeh&#246;rde verlangen.</div><div>(3) Ist der Verfolgte vor Abgabe der Erkl&#228;rung nach Absatz 2 innerhalb der Frist der Nummer 1 Abs. 1 verstorben, so kann die Witwe oder unter den Voraussetzungen des &#167; 17 Abs. 1 Nr. 2 BEG der Witwer nach Ma&#223;gabe der &#167;&#167; 86, 98 BEG die nicht gew&#228;hlte Entsch&#228;digung durch Erkl&#228;rung gegen&#252;ber der zust&#228;ndigen Entsch&#228;digungsbeh&#246;rde verlangen, wenn die Witwe oder der Witwer selbst Verfolgter ist oder von der Verfolgung des verstorbenen Verfolgten mitbetroffen worden ist. &#167; 86 Abs. 5 BEG findet entsprechende Anwendung.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ist in den F&#228;llen des &#167; 86 oder &#167; 98 BEG vor Verk&#252;ndung dieses Gesetzes der Witwe, dem Witwer oder den Kindern die Entsch&#228;digung in H&#246;he der Rentenbez&#252;ge eines Jahres gezahlt worden und erhalten die Witwe, der Witwer oder die Kinder auf Grund der &#196;nderungen in Artikel I dieses Gesetzes nunmehr eine Rente nach &#167; 85a oder &#167; 97a BEG, so wird die Entsch&#228;digung in H&#246;he der Rentenbez&#252;ge eines Jahres auf den Anspruch der Erben des Verfolgten auf die Summe der r&#252;ckst&#228;ndigen Rentenbetr&#228;ge angerechnet.</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(1) Ist in den F&#228;llen des Artikels I Nr. 66 (&#167; 114 Abs. 2 BEG) und Nr. 67 (&#167; 114a BEG) vor Verk&#252;ndung dieses Gesetzes dem Verfolgten eine Entsch&#228;digung f&#252;r Schaden in der Ausbildung nach &#167;&#167; 116 bis 118 BEG gezahlt worden, so ist diese auf den Anspruch nach &#167; 114 Abs. 2 und &#167; 114a BEG anzurechnen.</div><div>(2) Ist in den F&#228;llen des Artikels I Nr. 83 (&#167; 142 BEG) vor Verk&#252;ndung dieses Gesetzes einer Gesellschaft des b&#252;rgerlichen Rechts eine Entsch&#228;digung f&#252;r Schaden an Eigentum oder Verm&#246;gen gezahlt worden, so ist diese auf die entsprechende Entsch&#228;digung der einzelnen Gesellschafter f&#252;r Schaden an Eigentum oder Verm&#246;gen nach Ma&#223;gabe ihres Auseinandersetzungsanteils anzurechnen.</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ist bei Verk&#252;ndung dieses Gesetzes ein Antrag auf Entsch&#228;digung in einem Land anh&#228;ngig, so bleiben die Entsch&#228;digungsorgane dieses Landes auch f&#252;r die Anspr&#252;che des Antragstellers nach dem Bundesentsch&#228;digungsgesetz in der Fassung des Artikels I dieses Gesetzes zust&#228;ndig. Dies gilt nicht in den F&#228;llen des &#167; 185 Abs. 6 BEG.</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(1) Soweit vor Verk&#252;ndung dieses Gesetzes Anspr&#252;che von Berechtigten durch Bescheid oder rechtskr&#228;ftig gerichtlich festgesetzt worden sind, beh&#228;lt es hierbei zugunsten der Berechtigten sein Bewenden.</div><div>(2) Absatz 1 gilt nicht, wenn bei der Festsetzung von Anspr&#252;chen die bisherigen Vorschriften &#252;ber das Zusammentreffen von Anspr&#252;chen (&#167;&#167; 120 bis 122 BEG) offensichtlich au&#223;er acht gelassen worden sind; Absatz 1 gilt ferner nicht in den F&#228;llen des &#167; 125a BEG. Die Entsch&#228;digungsbeh&#246;rde ist befugt, innerhalb einer Frist von einem Jahr nach Verk&#252;ndung dieses Gesetzes einen neuen Bescheid &#252;ber diese Anspr&#252;che nach Ma&#223;gabe der &#167;&#167; 141d bis 141k BEG oder des &#167; 125a BEG zu erlassen.</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(1) Die Minderung, das Ruhen oder die Entziehung einer nach den bisherigen Vorschriften festgesetzten Rente richtet sich nach den Vorschriften des Bundesentsch&#228;digungsgesetzes in der Fassung des Artikels I dieses Gesetzes.</div><div>(2) In den F&#228;llen der &#167;&#167; 141d bis 141k BEG werden die dem Berechtigten nach den bisherigen Vorschriften zuerkannten Renten solange nicht erh&#246;ht, als ihr Gesamtbetrag die Summe der dem Berechtigten nach dem Bundesentsch&#228;digungsgesetz in der Fassung des Artikels I dieses Gesetzes zustehenden Renten &#252;bersteigt.</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Im Falle des Artikels I Nr. 77 gelten folgende &#220;bergangsvorschriften:</div><div>Soweit ein nach den in &#167; 138 BEG genannten Vorschriften vor dem Inkrafttreten des Artikels I Nr. 77 gestellter Antrag wegen Fristvers&#228;umung abgelehnt worden ist, ist auf Antrag des Berechtigten oder, wenn dieser verstorben ist, einer der in &#167; 1288 Abs. 2 der Reichsversicherungsordnung, &#167; 65 Abs. 2 des Angestelltenversicherungsgesetzes oder &#167; 88 Abs. 2 des Reichsknappschaftsgesetzes genannten Personen erneut zu entscheiden, wenn dieser Antrag innerhalb der im zweiten Halbsatz des &#167; 138 BEG genannten Frist gestellt wird. Eine erneute Entscheidung von Amts wegen ist nicht ausgeschlossen. Der erneuten Entscheidung steht nicht entgegen, da&#223; die fr&#252;here Entscheidung &#252;ber den Antrag bindend oder rechtskr&#228;ftig geworden ist.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="../impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="../datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="../barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="../feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
