<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Art VI BEGSchlG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BMJV_de_v1__BfJ_de_v1__Web_farbig.svg" usemap="#imgmap2018913165839"
    width="242" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz und für Verbraucherschutz" title="Verweis zum Bundesministerium der Justiz und für Verbraucherschutz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='art_v.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='art_vii.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR013150965BJNE000700325"/><a href="index.html#BJNR013150965BJNE000700325">Nichtamtliches Inhaltsverzeichnis</a><h1>Zweites Gesetz zur Änderung des Bundesentschädigungsgesetzes (BEG-Schlußgesetz)<br /><span class="jnenbez">Art VI</span>&#160;<span class="jnentitel">Sonderregelung f&#252;r Nationalgesch&#228;digte</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(1) Personen, die unter der nationalsozialistischen Gewaltherrschaft aus Gr&#252;nden ihrer Nationalit&#228;t unter Mi&#223;achtung der Menschenrechte gesch&#228;digt worden und am 1. Oktober 1953 Fl&#252;chtlinge im Sinne der Genfer Konvention vom 28. Juli 1951 gewesen sind, haben Anspruch auf Entsch&#228;digung f&#252;r einen dauernden Schaden an K&#246;rper oder Gesundheit. Aus Gr&#252;nden der Nationalit&#228;t ist derjenige gesch&#228;digt, bei dem die Zugeh&#246;rigkeit zu einem fremden Staat oder zu einem nichtdeutschen Volkstum ganz oder wesentlich den Grund f&#252;r die sch&#228;digende Ma&#223;nahme gebildet hat. Soweit keine anderen Gr&#252;nde f&#252;r die unter Mi&#223;achtung der Menschenrechte vorgenommene sch&#228;digende Ma&#223;nahme ersichtlich sind, wird bei dem Personenkreis nach den S&#228;tzen 1 und 2 vermutet, da&#223; die Sch&#228;digung aus Gr&#252;nden der Nationalit&#228;t erfolgt ist.</div><div>(2) Anspruch auf Entsch&#228;digung nach Absatz 1 besteht nur, wenn die Erwerbsf&#228;higkeit des Gesch&#228;digten im Zeitpunkt der Entscheidung sch&#228;digungsbedingt noch um mindestens 25 vom Hundert beeintr&#228;chtigt ist und sich voraussichtlich nicht wesentlich bessern wird. &#167; 28 Abs. 1 Satz 2 und Abs. 2 BEG findet entsprechende Anwendung.</div><div>(3) Als Entsch&#228;digung werden geleistet:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Heilverfahren,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Rente,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kapitalentsch&#228;digung.</div></dd></dl></div><div>(4) Die Entsch&#228;digung wird nach Ma&#223;gabe der &#167;&#167; 30 bis 37 BEG und der entsprechenden Vorschriften der 2. DV-BEG geleistet. Der Anspruch auf die Kapitalentsch&#228;digung besteht nur f&#252;r die Zeit vom 1. Januar 1949 an.</div><div>(5) Der Anspruch auf die Entsch&#228;digung nach Absatz 3 ist nicht vererblich. Der Anspruch auf die laufende Rente ist nicht &#252;bertragbar.</div><div>(6) Ist der Gesch&#228;digte nach amts&#228;rztlicher oder vertrauens&#228;rztlicher Feststellung eines sch&#228;digungsbedingten dauernden Schadens an K&#246;rper oder Gesundheit verstorben, so steht der Anspruch auf die Summe der r&#252;ckst&#228;ndigen Rentenbez&#252;ge und auf die Kapitalentsch&#228;digung seinem Ehegatten und im Falle von dessen Tod den Kindern des Gesch&#228;digten zu.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Von der Entsch&#228;digung ist ausgeschlossen, wer<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Verbrechen gegen den Frieden, ein Kriegsverbrechen oder ein Verbrechen gegen die Menschlichkeit im Sinne der internationalen Vertragswerke begangen hat;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein schweres nichtpolitisches Verbrechen au&#223;erhalb des Aufnahmelandes begangen hat, bevor er dort als Fl&#252;chtling aufgenommen worden ist;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sich Handlungen hat zuschulden kommen lassen, die den Zielen und Grunds&#228;tzen der Vereinten Nationen zuwiderlaufen.</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(1) &#167;&#167; 6 bis 9, 11, 12, 14 und 238a BEG finden entsprechende Anwendung.</div><div>(2) &#167; 10 Abs. 1 Satz 1, Abs. 3 bis 5 BEG findet mit der Ma&#223;gabe Anwendung, da&#223; auch Leistungen auf Grund des Bundesentsch&#228;digungsgesetzes und auf Grund des Artikels 1 des Abkommens vom 5. Oktober 1960 zwischen der Regierung der Bundesrepublik Deutschland und dem Hohen Kommissar der Vereinten Nationen f&#252;r Fl&#252;chtlinge auf Anspr&#252;che nach diesem Artikel anzurechnen sind.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(1) Personen, die nach Ma&#223;gabe der Nummer 1 gesch&#228;digt worden sind, kann wegen dieses Schadens eine einmalige Beihilfe bis zum Betrag von 6.000 Deutsche Mark gew&#228;hrt werden, wenn ein Anspruch nach Nummer 1 ausgeschlossen ist, weil der Gesch&#228;digte<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>erst nach dem 1. Oktober 1953 Fl&#252;chtling im Sinne der Genfer Konvention vom 28. Juli 1951 geworden ist oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vor dem 1. Oktober 1953 als Fl&#252;chtling im Sinne der Genfer Konvention vom 28. Juli 1951 nach Beendigung der Sch&#228;digung eine neue Staatsangeh&#246;rigkeit erworben hat.</div></dd></dl></div><div>(2) Nummer 1 Abs. 5 und 6, Nummern 2 und 3 sowie Artikel V Nr. 1 Abs. 4 Buchstabe b und Abs. 5 Buchstabe c dieses Gesetzes finden entsprechende Anwendung.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(1) Entsch&#228;digung wird nur auf Antrag gew&#228;hrt. Der Antrag ist bis zum 30. September 1966 bei dem Bundesverwaltungsamt in K&#246;ln zu stellen.</div><div>(2) &#167; 189 Abs. 3 und &#167; 190a BEG finden entsprechende Anwendung.</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Eines erneuten Antrages nach Nummer 5 Abs. 1 bedarf es nicht, wenn<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Anspruch auf Entsch&#228;digung bereits auf Grund des Bundesentsch&#228;digungsgesetzes in der bisherigen Fassung angemeldet oder ein Antrag bereits auf Grund des Artikels 1 des Abkommens vom 5. Oktober 1960 zwischen der Regierung der Bundesrepublik Deutschland und dem Hohen Kommissar der Vereinten Nationen f&#252;r Fl&#252;chtlinge gestellt worden ist</div><div>und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber diesen Anspruch oder Antrag bei Verk&#252;ndung dieses Gesetzes nicht durch unanfechtbaren Bescheid oder rechtskr&#228;ftig gerichtlich entschieden worden ist.</div></dd></dl></div><div>Die Entsch&#228;digung wird auch in diesen F&#228;llen nach Ma&#223;gabe dieses Artikels gew&#228;hrt.</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#252;r die Durchf&#252;hrung des Verfahrens findet der Neunte Abschnitt des Bundesentsch&#228;digungsgesetzes mit der Ma&#223;gabe entsprechende Anwendung, da&#223; zust&#228;ndige Entsch&#228;digungsbeh&#246;rde das Bundesverwaltungsamt in K&#246;ln ist und sich der Anspruch auf Entsch&#228;digung gegen die Bundesrepublik Deutschland richtet.</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ist bei Inkrafttreten dieses Artikels ein Verfahren auf Grund des Artikels 1 des am 5. Oktober 1960 zwischen der Regierung der Bundesrepublik Deutschland und dem Hohen Kommissar der Vereinten Nationen f&#252;r Fl&#252;chtlinge geschlossenen Abkommens bei einem Gericht der Verwaltungsgerichtsbarkeit anh&#228;ngig, so ist das Verfahren an das nach Nummer 7 zust&#228;ndige Gericht erster Instanz abzugeben, das nach Ma&#223;gabe dieses Gesetzes entscheidet.</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die nach diesem Artikel zu leistenden Entsch&#228;digungsaufwendungen werden vom Bund getragen.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="../impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="../datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="../barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="../feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
