<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 4 StVFernLV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BMJV_de_v1__BfJ_de_v1__Web_farbig.svg" usemap="#imgmap2018913165839"
    width="242" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz und für Verbraucherschutz" title="Verweis zum Bundesministerium der Justiz und für Verbraucherschutz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__3.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__5.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR0B00A0025BJNE000500000"/><a href="index.html#BJNR0B00A0025BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über Ausnahmen von straßenverkehrsrechtlichen Vorschriften für ferngelenkte Kraftfahrzeuge * (Straßenverkehr-Fernlenk-Verordnung - StVFernLV)<br /><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Betriebserlaubnis f&#252;r ein ferngelenktes Kraftfahrzeug</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Halter hat die Betriebserlaubnis f&#252;r das ferngelenkte Kraftfahrzeug beim Kraftfahrt-Bundesamt zu beantragen. Die Betriebserlaubnis ist zu erteilen, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Gesamtsystem zum Fernlenken die Anforderungen nach Anlage 1 erf&#252;llt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r das Kraftfahrzeug unbeschadet des Einbaus der technischen Ausr&#252;stung zum Fernlenken eine der folgenden Betriebserlaubnisse erteilt worden ist: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine EU-Typgenehmigung nach den Vorschriften der Verordnung (EU) 2018/858,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Allgemeine Betriebserlaubnis f&#252;r Typen nach den Vorschriften der Stra&#223;enverkehrs-Zulassungs-Ordnung oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Betriebserlaubnis f&#252;r Einzelfahrzeuge nach den Vorschriften der Stra&#223;enverkehrs-Zulassungs-Ordnung,</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Kraftfahrzeug nach dem Einbau der technischen Ausr&#252;stung zum Fernlenken nicht von den f&#252;r die Sicherheit des Stra&#223;enverkehrs notwendigen Anforderungen der europ&#228;ischen Rechtsakte und UN-Regelungen, die in Anhang II der Verordnung (EU) 2018/858 genannt sind, oder von den Bau- und Betriebsvorschriften der Stra&#223;enverkehrs-Zulassungs-Ordnung abweicht,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Halter dem Antrag folgende Unterlagen beif&#252;gt: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen Nachweis &#252;ber die Erf&#252;llung der Anforderungen der Nummern 2 und 3,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Sicherheitskonzept zur funktionalen Sicherheit f&#252;r das Gesamtsystem zum Fernlenken nach Anlage 1 Nummer 1.1,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Reparatur- und Wartungsinformationen f&#252;r das Gesamtsystem zum Fernlenken nach Anlage 1 Nummer 1.2,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Konzept zur Sicherheit im Bereich der Informationstechnologie nach Anlage 1 Nummer 3.10 und</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Anforderung des Kraftfahrt-Bundesamts weitere Unterlagen zum Nachweis der Einhaltung der in Anlage 1 niedergelegten Anforderungen und</div></dd></dl></div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Halter erkl&#228;rt, den Bericht nach Absatz 8 zu erstatten und einen Nachweis beibringt, dass der Hersteller der technischen Ausr&#252;stung zum Fernlenken dessen Erstellung unterst&#252;tzt.</div></dd></dl></div><div class="jurAbsatz">(2) Die Betriebserlaubnis ist f&#252;r jedes ferngelenkte Kraftfahrzeug einzeln zu beantragen. Bei baugleichen ferngelenkten Kraftfahrzeugen bedarf es lediglich eines Antrags. Der Antrag muss die Angabe enthalten, auf wie viele baugleiche ferngelenkte Kraftfahrzeuge er sich bezieht.</div><div class="jurAbsatz">(3) Die Betriebserlaubnis ist f&#252;r jedes ferngelenkte Kraftfahrzeug einzeln zu erteilen.</div><div class="jurAbsatz">(4) Die Betriebserlaubnis f&#252;r ein ferngelenktes Kraftfahrzeug kann jederzeit mit Nebenbestimmungen versehen werden, um den sicheren Betrieb des ferngelenkten Kraftfahrzeugs und die Einhaltung der Bestimmungen dieser Verordnung zu gew&#228;hrleisten.</div><div class="jurAbsatz">(5) Das Kraftfahrt-Bundesamt kann einen amtlich anerkannten Sachverst&#228;ndigen f&#252;r den Kraftfahrzeugverkehr oder einen technischen Dienst mit Gesamtfahrzeugbefugnissen der jeweiligen Fahrzeugklassen mit der Pr&#252;fung der Anforderungen nach Anlage 1 beauftragen und die sich durch diese Pr&#252;fung ergebenden Erkenntnisse im Rahmen der Erteilung der Betriebserlaubnis f&#252;r ein ferngelenktes Kraftfahrzeug verwenden.</div><div class="jurAbsatz">(6) Das Kraftfahrt-Bundesamt hat vor Erteilung der Betriebserlaubnis zu pr&#252;fen, ob die Anforderungen nach Absatz 1 erf&#252;llt sind. Das Kraftfahrt-Bundesamt kann jederzeit nach Erteilung der Betriebserlaubnis beim Halter nachpr&#252;fen oder durch die in Absatz 5 genannten Stellen nachpr&#252;fen lassen, ob die Voraussetzungen der Betriebserlaubnis f&#252;r ein ferngelenktes Kraftfahrzeug weiter vorliegen und die mit dieser Betriebserlaubnis verbundenen Pflichten erf&#252;llt werden. Die Pr&#252;fergebnisse nach Satz 2 sind in einem Gutachten zu dokumentieren.</div><div class="jurAbsatz">(7) Der Halter hat Ver&#228;nderungen am Gesamtsystem zum Fernlenken, die nach Erteilung der Betriebserlaubnis f&#252;r ein ferngelenktes Kraftfahrzeug vorgenommen werden, dem Kraftfahrt-Bundesamt anzuzeigen. Das betreffende ferngelenkte Kraftfahrzeug darf erst dann auf &#246;ffentlichen Stra&#223;en betrieben werden, wenn das Kraftfahrt-Bundesamt seine Zustimmung erteilt hat.</div><div class="jurAbsatz">(8) Nach Erteilung der Betriebserlaubnis f&#252;r ein ferngelenktes Kraftfahrzeug hat der Halter in einem wissenschaftlich unabh&#228;ngigen Forschungsvorhaben das Folgende in nicht personenbezogener Form zu evaluieren: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Auswirkungen des Betriebs des ferngelenkten Kraftfahrzeugs auf die Sicherheit und Leichtigkeit des Stra&#223;enverkehrs,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Auswirkungen des Betriebs des ferngelenkten Kraftfahrzeugs auf die fernlenkende Person und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zweckm&#228;&#223;igkeit der Anforderungen dieser Verordnung.</div></dd></dl>Das Ergebnis des Forschungsvorhabens ist in einem Abschlussbericht nach den anerkannten Regeln der Wissenschaft schriftlich darzulegen. Der Abschlussbericht ist 36 Monate nach der Zulassung des ferngelenkten Kraftfahrzeugs dem Kraftfahrt-Bundesamt, der Bundesanstalt f&#252;r Stra&#223;en- und Verkehrswesen und der f&#252;r die Genehmigung des Betriebsbereichs zust&#228;ndigen Landesbeh&#246;rde vorzulegen. Der Halter hat den in Satz 3 genannten Stellen ab Beginn des Forschungsvorhabens j&#228;hrliche Zwischenberichte &#252;ber die Auswirkungen und die Zweckm&#228;&#223;igkeit nach Satz 1 vorzulegen.</div></div></div></div><div class="jnfussnote" id="BJNR0B00A0025BJNE000500000_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ EU-Vollzitate: vgl. Liste EU-Rechtsakte V v. 16.7.2025 I Nr. 176 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="../impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="../datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="../barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="../feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
