<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 3 KHTFV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BMJV_de_v1__BfJ_de_v1__Web_farbig.svg" usemap="#imgmap2018913165839"
    width="242" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz und für Verbraucherschutz" title="Verweis zum Bundesministerium der Justiz und für Verbraucherschutz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__2.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__4.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR0710A0025BJNE000400000"/><a href="index.html#BJNR0710A0025BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung zur Verwaltung des Transformationsfonds im Krankenhausbereich (Krankenhaustransformationsfonds-Verordnung - KHTFV)<br /><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Regelungen zu den einzelnen F&#246;rdertatbest&#228;nden nach &#167; 12b Absatz 1 Satz 4 des Krankenhausfinanzierungsgesetzes</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#246;rderf&#228;hig sind Vorhaben zur standort&#252;bergreifenden Konzentration akutstation&#228;rer Versorgungskapazit&#228;ten, insbesondere <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Erf&#252;llung der f&#252;r diese Leistungsgruppen nach &#167; 135e Absatz 2 des F&#252;nften Buches Sozialgesetzbuch ma&#223;geblichen Qualit&#228;tskriterien oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Erf&#252;llung der f&#252;r diese Leistungsgruppen geltenden Mindestvorhaltezahlen im Sinne des &#167;&#160;135f Absatz 1 Satz 1 des F&#252;nften Buches Sozialgesetzbuch.</div></dd></dl>Ein in Satz 1 genanntes Vorhaben ist auch f&#246;rderf&#228;hig, wenn die f&#252;r die jeweiligen Leistungsgruppen nach &#167;&#160;135e Absatz 2 des F&#252;nften Buches Sozialgesetzbuch ma&#223;geblichen Qualit&#228;tskriterien und die f&#252;r die jeweiligen Leistungsgruppen geltenden Mindestvorhaltezahlen im Sinne des &#167; 135f Absatz 1 Satz 1 des F&#252;nften Buches Sozialgesetzbuch bereits an den betroffenen Krankenhausstandorten erf&#252;llt werden. F&#246;rderf&#228;hige Kosten eines in Satz 1 genannten Vorhabens sind Kosten f&#252;r erforderliche Bauma&#223;nahmen sowie Kosten f&#252;r weitere Ma&#223;nahmen, soweit sie f&#252;r die Umsetzung des Vorhabens zwingend erforderlich sind. Kosten f&#252;r eine Angleichung der digitalen Infrastruktur sind f&#246;rderf&#228;hig, soweit die Angleichung bei einem Vorhaben nach Satz 1 zus&#228;tzlich zu den in Satz 3 genannten Ma&#223;nahmen erforderlich ist und sie Ma&#223;nahmen zur F&#246;rderung der Interoperabilit&#228;t informationstechnischer Systeme sowie zur Verbesserung der informationstechnischen Sicherheit der Krankenh&#228;user beinhaltet. F&#246;rderf&#228;hig sind auch Kosten f&#252;r die sachgerechte Ausstattung, Einrichtung, Medizin-Technik und weitere technische Ger&#228;te der R&#228;umlichkeiten sowie Verwaltungskosten und Kosten f&#252;r die erforderlichen Qualifizierungsma&#223;nahmen.</div><div class="jurAbsatz">(2) F&#246;rderf&#228;hig sind Vorhaben zur Umstrukturierung eines bestehenden Krankenhausstandortes, der nach &#167; 6c Absatz 1 des Krankenhausfinanzierungsgesetzes als sektoren&#252;bergreifende Versorgungseinrichtung bestimmt wurde. F&#246;rderf&#228;hige Kosten eines in Satz 1 genannten Vorhabens sind die Kosten f&#252;r die erforderlichen Bauma&#223;nahmen sowie Kosten f&#252;r weitere Ma&#223;nahmen, soweit sie f&#252;r die Umstrukturierung des Krankenhausstandortes zwingend erforderlich sind. Kosten f&#252;r die Beschaffung, Errichtung, Erweiterung oder Entwicklung informationstechnischer Systeme und Anlagen sind f&#246;rderf&#228;hig, soweit diese Ma&#223;nahmen zus&#228;tzlich zu den in Satz 2 genannten Ma&#223;nahmen erforderlich sind und es sich bei den Ma&#223;nahmen um Ma&#223;nahmen zur F&#246;rderung der Interoperabilit&#228;t informationstechnischer Systeme sowie zur Verbesserung der informationstechnischen Sicherheit des Krankenhauses handelt.</div><div class="jurAbsatz">(3) F&#246;rderf&#228;hig sind Vorhaben zur Bildung telemedizinischer Netzwerkstrukturen zwischen Krankenh&#228;usern, einschlie&#223;lich der Schaffung der Voraussetzungen f&#252;r die Durchf&#252;hrung robotergest&#252;tzter Telechirurgie; f&#246;rderf&#228;hig sind auch Vorhaben, an denen Hochschulkliniken beteiligt sind. F&#246;rderf&#228;hige Kosten eines in Satz 1 genannten Vorhabens sind <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Kosten f&#252;r die Beschaffung, Errichtung, Erweiterung oder Entwicklung interoperabler und sicherer informationstechnischer oder kommunikationstechnischer Systeme und Anlagen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Kosten f&#252;r die erforderlichen Bauma&#223;nahmen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Kosten f&#252;r die erforderlichen Personalma&#223;nahmen sowie</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kosten f&#252;r weitere Ma&#223;nahmen, soweit sie f&#252;r die Umsetzung des Vorhabens zwingend erforderlich sind.</div></dd></dl>Kosten f&#252;r Bauma&#223;nahmen sind nur f&#246;rderf&#228;hig, soweit sie nach den Angaben des Antrags nach &#167; 4 Absatz 2 Nummer 1 die Summe der &#252;brigen in Satz 2 genannten Kosten nicht &#252;bersteigen. Im Rahmen der gef&#246;rderten telemedizinischen Netzwerkstrukturen sind in der Regel Dienste und Anwendungen der Telematikinfrastruktur nach dem F&#252;nften Buch Sozialgesetzbuch zu nutzen. Solange Dienste und Anwendungen der Telematikinfrastruktur noch nicht zur Verf&#252;gung stehen, ist zu gew&#228;hrleisten, dass die Dienste und Anwendungen, die stattdessen verwendet werden, in Dienste und Anwendungen der Telematikinfrastruktur &#252;berf&#252;hrt werden k&#246;nnen, sobald diese zur Verf&#252;gung stehen.</div><div class="jurAbsatz">(4) F&#246;rderf&#228;hig sind wettbewerbsrechtlich zul&#228;ssige Vorhaben zur Bildung und zum Ausbau von Zentren zur Behandlung von seltenen, komplexen oder schwerwiegenden Erkrankungen an Hochschulkliniken, soweit Hochschulkliniken und Krankenh&#228;user, die keine Hochschulkliniken sind, an diesen Vorhaben gemeinsam beteiligt sind. F&#246;rderf&#228;hige Kosten eines in Satz 1 genannten Vorhabens sind <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Kosten f&#252;r die Schlie&#223;ung von Teilen eines Krankenhauses,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Kosten f&#252;r die erforderlichen Bauma&#223;nahmen sowie</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kosten f&#252;r weitere Ma&#223;nahmen, soweit sie f&#252;r die Umsetzung des Vorhabens zwingend erforderlich sind.</div></dd></dl></div><div class="jurAbsatz">(5) F&#246;rderf&#228;hig sind wettbewerbsrechtlich zul&#228;ssige Vorhaben zur Bildung und Fortentwicklung von regional begrenzten Krankenhausverb&#252;nden mit mindestens zwei Krankenh&#228;usern zum Abbau von Doppelstrukturen bei der Erbringung von Leistungen einer oder mehrerer der nach &#167; 135e Absatz 2 Satz 2 des F&#252;nften Buches Sozialgesetzbuch ma&#223;geblichen Leistungsgruppen. F&#246;rderf&#228;hige Kosten eines in Satz 1 genannten Vorhabens sind die Kosten f&#252;r die erforderlichen Bauma&#223;nahmen sowie Kosten f&#252;r weitere Ma&#223;nahmen, soweit sie f&#252;r die Umsetzung des Vorhabens zwingend erforderlich sind.</div><div class="jurAbsatz">(6) F&#246;rderf&#228;hig sind Vorhaben zur Bildung integrierter Notfallstrukturen. F&#246;rderf&#228;hige Kosten eines in Satz 1 genannten Vorhabens sind die Kosten f&#252;r die erforderlichen Bauma&#223;nahmen sowie Kosten f&#252;r weitere Ma&#223;nahmen, soweit sie f&#252;r die Umsetzung des Vorhabens zwingend erforderlich sind.</div><div class="jurAbsatz">(7) F&#246;rderf&#228;hig sind Vorhaben zur dauerhaften Schlie&#223;ung eines Krankenhauses oder von Teilen eines Krankenhauses, insbesondere in Gebieten mit einer hohen Dichte an Krankenh&#228;usern und Krankenhausbetten. F&#246;rderf&#228;hige Kosten eines in Satz 1 genannten Vorhabens sind <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Schlie&#223;ungskosten, insbesondere die Kosten der f&#252;r den Abriss oder R&#252;ckbau erforderlichen Bauma&#223;nahmen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kosten f&#252;r Personalma&#223;nahmen sowie</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kosten f&#252;r weitere Ma&#223;nahmen, soweit sie f&#252;r die Schlie&#223;ung zwingend erforderlich sind.</div></dd></dl></div><div class="jurAbsatz">(8) F&#246;rderf&#228;hig sind Vorhaben zur Schaffung zus&#228;tzlicher Ausbildungskapazit&#228;ten in staatlich anerkannten Einrichtungen an einem Krankenhaus, das Tr&#228;ger oder Mittr&#228;ger der Ausbildungsst&#228;tte ist, zur Ausbildung f&#252;r die Berufe Pflegefachfrau, Pflegefachmann, Gesundheits- und Kinderkrankenpflegerin, Gesundheits- und Kinderkrankenpfleger, und im Bereich der Pflegehilfe und -assistenz, insbesondere f&#252;r die Berufe Krankenpflegehelferin, Krankenpflegehelfer, Pflegehelferin, Pflegehelfer, Pflegeassistentin, Pflegeassistent, Pflegefachassistentin und Pflegefachassistent. Die Schaffung von zus&#228;tzlichen Ausbildungskapazit&#228;ten nach Satz 1 ist nur f&#246;rderf&#228;hig, soweit diese auf einem Vorhaben nach Absatz 1 oder Absatz 5 beruht. F&#246;rderf&#228;hige Kosten eines in Satz 1 genannten Vorhabens sind <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Kosten f&#252;r die erforderlichen Bauma&#223;nahmen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Kosten f&#252;r die erstmalige Ausstattung der Ausbildungsst&#228;tten,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einmalige Kosten zur Erstellung von Schulungsmaterialien,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einmalige Kosten f&#252;r die Gewinnung von Auszubildenden sowie</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kosten f&#252;r weitere Ma&#223;nahmen, soweit sie f&#252;r die Umsetzung des Vorhabens zwingend erforderlich sind.</div></dd></dl>Ausbildungskosten im Sinne von &#167; 17a Absatz 1 des Krankenhausfinanzierungsgesetzes und &#167; 27 Absatz 1 Satz 1 und 2 des Pflegeberufegesetzes in Verbindung mit &#167;&#160;3 Absatz 1 der Pflegeberufe-Ausbildungsfinanzierungsverordnung und Anlage 1 der Pflegeberufe-Ausbildungsfinanzierungsverordnung sind nicht f&#246;rderf&#228;hig.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="../impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="../datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="../barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="../feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
