<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 4 KHTFV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BMJV_de_v1__BfJ_de_v1__Web_farbig.svg" usemap="#imgmap2018913165839"
    width="242" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz und für Verbraucherschutz" title="Verweis zum Bundesministerium der Justiz und für Verbraucherschutz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__3.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__5.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR0710A0025BJNE000500000"/><a href="index.html#BJNR0710A0025BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung zur Verwaltung des Transformationsfonds im Krankenhausbereich (Krankenhaustransformationsfonds-Verordnung - KHTFV)<br /><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Antragstellung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die L&#228;nder k&#246;nnen Antr&#228;ge auf Auszahlung von F&#246;rdermitteln nach &#167; 12b Absatz 2 Satz 2 bis 5 des Krankenhausfinanzierungsgesetzes aus dem Transformationsfonds f&#252;r jedes der Kalenderjahre 2026 bis 2035 bis zum 30. September des jeweils vorhergehenden Kalenderjahres stellen. Abweichend von Satz 1 k&#246;nnen die L&#228;nder die Antr&#228;ge bis zum 31. Dezember des jeweils vorhergehenden Kalenderjahres stellen, wenn sie zuvor bis zum 30. September dem Bundesamt f&#252;r Soziale Sicherung &#252;ber das elektronische Verwaltungsportal nach &#167; 8 Absatz 1 die H&#246;he der F&#246;rdermittel, die bis zum 31. Dezember desselben Kalenderjahres beantragt werden sollen, sowie die Anzahl der zu f&#246;rdernden Vorhaben getrennt nach den in &#167; 3 genannten F&#246;rdertatbest&#228;nden angezeigt haben. F&#252;r jedes der in &#167; 12b Absatz 1 Satz 4 des Krankenhausfinanzierungsgesetzes genannten Vorhaben ist ein gesonderter Antrag zu stellen. Der Antrag ist durch das an dem Vorhaben beteiligte Land, im Fall von l&#228;nder&#252;bergreifenden Vorhaben durch die an dem Vorhaben beteiligten L&#228;nder, &#252;ber das in &#167; 8 Absatz 1 Satz 1 genannte elektronische Verwaltungsportal an das Bundesamt f&#252;r Soziale Sicherung zu stellen. Ein Land kann f&#252;r ein Kalenderjahr insgesamt die Auszahlung von F&#246;rdermitteln in der in &#167;&#160;12b Absatz 2 Satz 2 in Verbindung mit Satz 4 des Krankenhausfinanzierungsgesetzes genannten H&#246;he beantragen, zuz&#252;glich des Betrags der in den vorangegangenen Kalenderjahren zur&#252;ckgezahlten F&#246;rdermittel und der in den vorangegangenen Kalenderjahren abgef&#252;hrten Zinsertr&#228;ge. F&#246;rdermittel f&#252;r l&#228;nder&#252;bergreifende Vorhaben k&#246;nnen f&#252;r das jeweilige Kalenderjahr in der in &#167; 12b Absatz 2 Satz 3 in Verbindung mit Satz 5 des Krankenhausfinanzierungsgesetzes genannten H&#246;he, zuz&#252;glich des Betrags der in den vorangegangenen Kalenderjahren zur&#252;ckgezahlten F&#246;rdermittel und der in den vorangegangenen Kalenderjahren abgef&#252;hrten Zinsertr&#228;ge, beantragt werden. Die L&#228;nder k&#246;nnen bei der in Satz 1 oder Satz 2 genannten Antragstellung die Auszahlung der F&#246;rdermittel in j&#228;hrlichen Teilbetr&#228;gen beantragen. Die L&#228;nder treffen gem&#228;&#223; &#167;&#160;13 des Krankenhausfinanzierungsgesetzes die Entscheidung, f&#252;r welche Vorhaben ein Antrag nach Satz 1 oder Satz 2 gestellt werden soll, im Einvernehmen mit den Landesverb&#228;nden der Krankenkassen und den Ersatzkassen.</div><div class="jurAbsatz">(2) Mit dem Antrag sind &#252;ber das in &#167;&#160;8 Absatz 1 Satz 1 genannte elektronische Verwaltungsportal zu &#252;bermitteln: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Beschreibung des Vorhabens einschlie&#223;lich einer Aufstellung der entstehenden Kosten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Angabe der an dem Vorhaben beteiligten Krankenhaustr&#228;ger, des voraussichtlichen Beginns und des voraussichtlichen Abschlusses des Vorhabens sowie der voraussichtlichen H&#246;he des Investitionsvolumens,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Angabe der voraussichtlichen H&#246;he der f&#246;rderf&#228;higen Kosten, des Finanzierungsanteils des Landes an diesen Kosten und, f&#252;r den Fall einer Beteiligung des jeweiligen Krankenhaustr&#228;gers an der Finanzierung der f&#246;rderf&#228;higen Kosten, dessen Finanzierungsanteil,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn durch das Land eine Auszahlung in j&#228;hrlichen Teilbeitr&#228;gen nach Absatz 1 Satz 7 beantragt wird, die Angabe der H&#246;he der j&#228;hrlich auszuzahlenden F&#246;rdermittel,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Nachweis, dass das Land den nach &#167; 12b Absatz 3 Satz 1 Nummer 3 des Krankenhausfinanzierungsgesetzes erforderlichen Anteil an den f&#246;rderungsf&#228;higen Kosten tr&#228;gt und die Best&#228;tigung, dass die in &#167; 12b Absatz 3 Satz 4 des Krankenhausfinanzierungsgesetzes genannten Betr&#228;ge nicht auf den vom Land nach &#167; 12b Absatz 3 Satz 1 Nummer 3 des Krankenhausfinanzierungsgesetzes zu tragenden Anteil an den f&#246;rderungsf&#228;higen Kosten angerechnet wurden,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erkl&#228;rung, dass sich das jeweilige Land zu der nach &#167; 12b Absatz 3 Satz 1 Nummer 4 Buchstabe a des Krankenhausfinanzierungsgesetzes erforderlichen Bereitstellung von Haushaltsmitteln f&#252;r die Investitionskostenf&#246;rderung nach &#167; 9 Absatz 1 des Krankenhausfinanzierungsgesetzes verpflichtet, und der Nachweis, dass das Land Haushaltsmittel zur Investitionskostenf&#246;rderung nach &#167;&#160;9 Absatz 1 des Krankenhausfinanzierungsgesetzes in der in &#167; 12b Absatz 3 Satz 1 Nummer 4 Buchstabe b des Krankenhausfinanzierungsgesetzes genannten H&#246;he bereitgestellt hat sowie die Best&#228;tigung, dass die in &#167;&#160;12b Absatz 3 Satz 4 des Krankenhausfinanzierungsgesetzes genannten Betr&#228;ge nicht auf die bereitzustellenden oder bereitgestellten Haushaltsmittel angerechnet werden oder wurden,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Nachweis dar&#252;ber, dass das Insolvenzrisiko der an dem Vorhaben beteiligten Krankenh&#228;user mit einem vom jeweiligen Krankenhaustr&#228;ger beauftragten Testat einer Wirtschaftspr&#252;ferin oder eines Wirtschaftspr&#252;fers gepr&#252;ft wurde und das best&#228;tigt, dass in der Betrachtung der Jahresprognose keine Insolvenzgr&#252;nde nach Insolvenzordnung vorliegen,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in dem in &#167; 12b Absatz 3 Satz 6 des Krankenhausfinanzierungsgesetzes genannten Fall die Erkl&#228;rung, aus der sich ergibt, dass ein Land auf eine verpflichtende R&#252;ckzahlung von Mitteln der Investitionsf&#246;rderung verzichtet hat oder voraussichtlich verzichten wird und dass der Verzicht aus dem in &#167; 12b Absatz 3 Satz 6 des Krankenhausfinanzierungsgesetzes genannten Grund erforderlich war, sowie die Angabe der H&#246;he der Mittel, auf die das Land verzichtet hat, oder die gesch&#228;tzte H&#246;he der Mittel, auf die das Land voraussichtlich verzichten wird,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Berechnung des in &#167; 2 Absatz 2 Satz 3 genannten Barwerts, einschlie&#223;lich einer Erl&#228;uterung der zu Grunde gelegten versicherungsmathematischen Annahmen,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Nachweis dar&#252;ber, dass mit den Landesverb&#228;nden der Krankenkassen und den Ersatzkassen das Einvernehmen &#252;ber die F&#246;rderung des Vorhabens und die Beantragung von F&#246;rdermitteln aus dem Transformationsfonds herbeigef&#252;hrt worden ist, und</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei l&#228;nder&#252;bergreifenden Vorhaben zus&#228;tzlich die Erkl&#228;rung der jeweils beteiligten L&#228;nder, <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in welchem Verh&#228;ltnis sie den nach &#167; 12b Absatz 3 Satz 1 Nummer 3 des Krankenhausfinanzierungsgesetzes erforderlichen Anteil an den f&#246;rderf&#228;higen Kosten tragen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in welchem Verh&#228;ltnis die F&#246;rdermittel an sie auszuzahlen sind,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in welchem Umfang die beteiligten L&#228;nder den ihnen zustehenden Anteil nach &#167; 12b Absatz 2 Satz 3 und 5 des Krankenhausfinanzierungsgesetzes in Anspruch nehmen und</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in welchem Umfang die beteiligten L&#228;nder jeweils zur&#252;ckzuzahlende Betr&#228;ge aufbringen w&#252;rden.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(3) Mit dem Antrag ist &#252;ber das in &#167; 8 Absatz 1 Satz 1 genannte elektronische Verwaltungsportal zu best&#228;tigen, dass <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Umsetzung des Vorhabens am 1. Juli 2025 noch nicht begonnen hat,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>voraussichtlich keine in &#167;&#160;12b Absatz 3 Satz 5 des Krankenhausfinanzierungsgesetzes genannte R&#252;ckzahlungsverpflichtung des Tr&#228;gers des Krankenhauses, auf das sich das Vorhaben bezieht, vorliegt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Vorhaben oder der jeweilige Teilabschnitt des Vorhabens nicht aufgrund anderer Gesetze oder F&#246;rderprogramme im Sinne von &#167; 2 Absatz 1 Satz 3 gef&#246;rdert wird und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das jeweilige Vorhaben auf seine Vereinbarkeit mit dem deutschen und europ&#228;ischen Wettbewerbsrecht und dem Beihilferecht der Europ&#228;ischen Union gepr&#252;ft wurde.</div></dd></dl>Als Beginn der Umsetzung eines in &#167;&#160;12b Absatz 3 Satz 1 Nummer 2 des Krankenhausfinanzierungsgesetzes genannten Vorhabens gilt der Abschluss eines der Ausf&#252;hrung zuzurechnenden Liefer-, Dienstleistungs- oder Werkvertrags. Im Fall von Bauma&#223;nahmen gelten Planungen und Baugrunduntersuchungen nicht als Beginn des Vorhabens. Einzelne Vorhaben, die selbstst&#228;ndige Abschnitte eines vor dem 1. Juli 2025 begonnenen Vorhabens darstellen, k&#246;nnen gef&#246;rdert werden, wenn sie nach dem 1. Juli 2025 begonnen werden und die in &#167; 3 genannten Voraussetzungen erf&#252;llen.</div><div class="jurAbsatz">(4) Zus&#228;tzlich zu den in Absatz 2 genannten Angaben, Erkl&#228;rungen, Nachweisen und Unterlagen ist &#252;ber das in &#167; 8 Absatz 1 Satz 1 genannte elektronische Verwaltungsportal Folgendes zu &#252;bermitteln: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Vorhaben nach &#167; 3 Absatz 1 die Erkl&#228;rung, aus der sich ergibt, welche standort&#252;bergreifende Konzentration akutstation&#228;rer Versorgungskapazit&#228;ten mit dem jeweiligen Vorhaben erreicht werden soll und warum die mit dem Vorhaben geplanten Ma&#223;nahmen zur Umsetzung des Vorhabens erforderlich sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Vorhaben nach &#167;&#160;3 Absatz 2 die Best&#228;tigung, dass der Krankenhausstandort von der f&#252;r die Krankenhausplanung zust&#228;ndigen Landesbeh&#246;rde nach &#167;&#160;6c des Krankenhausfinanzierungsgesetzes als sektoren&#252;bergreifende Versorgungseinrichtung bestimmt worden ist oder bestimmt wird,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Vorhaben nach &#167; 3 Absatz 3 die Best&#228;tigung, dass die Dienste und Anwendungen der Telematikinfrastruktur nach dem F&#252;nften Buch Sozialgesetzbuch genutzt werden, sobald diese zur Verf&#252;gung stehen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Vorhaben nach &#167; 3 Absatz 4 die Best&#228;tigung, dass es sich bei den zu bildenden Zentren um Zentren zur Behandlung seltener, komplexer oder schwerwiegender Erkrankungen an Hochschulkliniken handelt,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Vorhaben nach &#167; 3 Absatz 5 die Best&#228;tigung, dass die Tr&#228;ger der an dem jeweiligen Vorhaben beteiligten Krankenh&#228;user eine dauerhafte Zusammenarbeit im Rahmen eines Krankenhausverbunds vereinbart haben, sowie die Erkl&#228;rung, wie Doppelstrukturen bei der Erbringung von Leistungen einer oder mehrerer der nach &#167; 135e Absatz 2 Satz 2 des F&#252;nften Buches Sozialgesetzbuch ma&#223;geblichen Leistungsgruppen abgebaut werden sollen, und</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Vorhaben nach &#167; 3 Absatz 8 die Erkl&#228;rung, dass die Schaffung zus&#228;tzlicher Ausbildungskapazit&#228;ten auf einem in &#167; 12b Absatz 1 Satz 4 Nummer 1 oder Nummer 5 des Krankenhausfinanzierungsgesetzes genannten Vorhaben beruht und, soweit f&#252;r das zugrundeliegende Vorhaben keine Bewilligung vorliegt, die Erkl&#228;rung, dass die Voraussetzungen des jeweiligen F&#246;rdertatbestandes erf&#252;llt sind.</div></dd></dl></div><div class="jurAbsatz">(5) Das Bundesamt f&#252;r Soziale Sicherung kann im Einzelfall weitere Nachweise verlangen, wenn dies erforderlich ist, um die F&#246;rderf&#228;higkeit eines Vorhabens zu pr&#252;fen. Das Bundesamt f&#252;r Soziale Sicherung kann bereits vor Antragstellung schriftliche oder elektronische Anfragen der L&#228;nder informatorisch beantworten. Die Antworten auf die in Satz 2 genannten Anfragen sind nicht rechtsverbindlich.</div><div class="jurAbsatz">(6) Das jeweilige Land ist verpflichtet, dem Bundesamt f&#252;r Soziale Sicherung unverz&#252;glich anzuzeigen, wenn ihm nach Antragstellung bekannt wird, dass <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Voraussetzungen f&#252;r die Bewilligung der F&#246;rdermittel nicht mehr erf&#252;llt werden, weil sich f&#252;r die Bewilligung der F&#246;rderung ma&#223;gebliche Umst&#228;nde &#228;ndern oder wegfallen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der F&#246;rderzweck nicht oder mit den beantragten F&#246;rdermitteln nicht zu erreichen ist oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Er&#246;ffnung des Insolvenzverfahrens &#252;ber das Verm&#246;gen des Tr&#228;gers eines an dem jeweiligen Vorhaben beteiligten Krankenhauses beantragt wird oder wurde.</div></dd></dl>In dem in Satz 1 Nummer 3 genannten Fall informiert das jeweilige Land das Bundesamt f&#252;r Soziale Sicherung fortlaufend und auf Nachfrage &#252;ber den Stand des Insolvenzverfahrens und &#252;ber das Bestehen einer Fortf&#252;hrungsperspektive des Krankenhausbetriebes.</div><div class="jurAbsatz">(7) Die L&#228;nder k&#246;nnen, unabh&#228;ngig davon, ob ihr Antrag bereits durch das Bundesamt f&#252;r Soziale Sicherung bewilligt wurde, innerhalb der in Absatz 1 Satz 1 und 2 genannten Fristen die Auszahlung von erg&#228;nzenden F&#246;rdermitteln aus dem Transformationsfonds f&#252;r ein Vorhaben beantragen, wenn ihnen Anhaltspunkte daf&#252;r vorliegen, dass mit den f&#252;r das Vorhaben beantragten F&#246;rdermitteln der F&#246;rderzweck nicht erreicht werden kann. Das Bundesamt f&#252;r Soziale Sicherung legt die Anforderungen an einen Antrag nach Satz 1 im Einzelfall fest.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="../impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="../datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="../barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="../feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
