<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 7 KHTFV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BMJV_de_v1__BfJ_de_v1__Web_farbig.svg" usemap="#imgmap2018913165839"
    width="242" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz und für Verbraucherschutz" title="Verweis zum Bundesministerium der Justiz und für Verbraucherschutz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__6.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__8.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR0710A0025BJNE000800000"/><a href="index.html#BJNR0710A0025BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung zur Verwaltung des Transformationsfonds im Krankenhausbereich (Krankenhaustransformationsfonds-Verordnung - KHTFV)<br /><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">R&#252;ckforderung von F&#246;rdermitteln</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die R&#252;cknahme oder den Widerruf von Auszahlungsbescheiden des Bundesamtes f&#252;r Soziale Sicherung und f&#252;r die Erstattung von F&#246;rdermitteln gelten die &#167;&#167; 44 bis 51 des Zehnten Buches Sozialgesetzbuch.</div><div class="jurAbsatz">(2) Das Bundesamt f&#252;r Soziale Sicherung kann f&#252;r ein Vorhaben ausgezahlte F&#246;rdermittel durch Bescheid gegen&#252;ber dem jeweiligen Land ganz oder teilweise zu Gunsten des Transformationsfonds zur&#252;ckfordern, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Voraussetzungen f&#252;r die Bewilligung der F&#246;rdermittel von Anfang an nicht erf&#252;llt waren oder nicht mehr erf&#252;llt werden, insbesondere weil das jeweilige Land die in &#167;&#160;12b Absatz 3 Satz 1 Nummer 3 und 4 des Krankenhausfinanzierungsgesetzes genannten Pflichten nicht erf&#252;llt hat oder nicht mehr erf&#252;llt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bekanntgabe des Auszahlungsbescheides zwei Jahre zur&#252;ckliegt und die Umsetzung des Vorhabens zum Zeitpunkt der R&#252;ckforderung noch nicht begonnen worden ist,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der F&#246;rderzweck eines Vorhabens nicht oder nicht mit den bewilligten F&#246;rdermitteln zu erreichen ist, es sei denn, das jeweilige Land stellt einen Antrag auf Auszahlung von erg&#228;nzenden F&#246;rdermitteln nach &#167; 4 Absatz 7 Satz 1,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#246;rdermittel nicht zweckentsprechend verwendet worden sind, insbesondere weil die in dem F&#246;rderbescheid des Landes nach &#167; 6 Absatz 1 Satz 4 festzulegende zeitliche Bindung unterschritten worden ist; die H&#246;he der R&#252;ckforderung entspricht dem vom Bundesamt f&#252;r Soziale Sicherung gew&#228;hrten F&#246;rderanteil, der anteilig auf die R&#252;ckforderung von F&#246;rdermitteln entf&#228;llt, die das Land auf Grundlage landesrechtlicher Vorschriften gegen&#252;ber dem Krankenhaustr&#228;ger festgesetzt hat,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das jeweilige Land seinen F&#246;rderbescheid nicht in der in &#167; 5 Absatz 2 Satz 1 genannten Frist dem Bundesamt f&#252;r Soziale Sicherung &#252;bermittelt,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in dem F&#246;rderbescheid des jeweiligen Landes keine zeitliche Bindung nach &#167; 6 Absatz 1 Satz 4 festgelegt wurde,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das jeweilige Land die in &#167; 6 Absatz 3 Satz 1 genannten Unterlagen nicht, nicht rechtzeitig oder nicht vollst&#228;ndig dem Bundesamt f&#252;r Soziale Sicherung vorgelegt hat oder</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das jeweilige Land den Verwendungsnachweis nicht innerhalb der in &#167; 6 Absatz 4 Satz 1 genannten Frist oder der durch das Bundesamt f&#252;r Soziale Sicherung nach &#167; 6 Absatz 4 Satz 2 verl&#228;ngerten Frist dem Bundesamt f&#252;r Soziale Sicherung &#252;bermittelt hat.</div></dd></dl>Bei l&#228;nder&#252;bergreifenden Vorhaben sind R&#252;ckforderungsanspr&#252;che nur gegen&#252;ber dem beteiligten Land anteilig geltend zu machen, bei dem einer der in Satz 1 genannten F&#228;lle vorliegt. Zinsertr&#228;ge, die mit den F&#246;rdermitteln erzielt worden sind, sind durch das jeweilige Land anteilig an das Bundesamt f&#252;r Soziale Sicherung zu Gunsten des Transformationsfonds abzuf&#252;hren. Satz 3 gilt nicht f&#252;r die Zinsertr&#228;ge, die ein Land aus der Bewirtschaftung der F&#246;rdermittel erzielt, wenn es diese in Teilbetr&#228;gen an den Krankenhaustr&#228;ger auszahlt. Werden von einem Land an das Bundesamt f&#252;r Soziale Sicherung zu Gunsten des Transformationsfonds F&#246;rdermittel zur&#252;ckgezahlt oder Zinsertr&#228;ge abgef&#252;hrt, kann dieses Land die Zuteilung dieser F&#246;rdermittel und Ertr&#228;ge f&#252;r ein Kalenderjahr bis einschlie&#223;lich des Kalenderjahres 2035 innerhalb der in &#167; 4 Absatz 1 Satz 1 und 2 genannten Fristen erneut beantragen. Werden bei l&#228;nder&#252;bergreifenden Vorhaben von einem Land an das Bundesamt f&#252;r Soziale Sicherung zu Gunsten des Transformationsfonds F&#246;rdermittel zur&#252;ckgezahlt und Zinsertr&#228;ge abgef&#252;hrt, k&#246;nnen mehrere L&#228;nder gemeinsam die Zuteilung dieser F&#246;rdermittel und Ertr&#228;ge als F&#246;rdermittel f&#252;r l&#228;nder&#252;bergreifende Vorhaben f&#252;r ein Kalenderjahr bis einschlie&#223;lich des Kalenderjahres 2035 innerhalb der in &#167; 4 Absatz 1 Satz 1 und 2 genannten Fristen erneut beantragen.</div><div class="jurAbsatz">(3) Kann der F&#246;rderzweck insolvenzbedingt nicht mehr erreicht werden, ist das jeweilige Land verpflichtet, daf&#252;r Sorge zu tragen, dass die bestehenden R&#252;ckforderungen im Insolvenzverfahren &#252;ber das Verm&#246;gen des Krankenhaustr&#228;gers ber&#252;cksichtigt werden. Realisierte Erl&#246;se aus dem Insolvenzverfahren sind quotal auf die R&#252;ckforderungen des Bundes und des jeweiligen Landes aufzuteilen. Mit Abschluss des Insolvenzverfahrens sind die R&#252;ckforderungsanspr&#252;che des Bundesamts f&#252;r Soziale Sicherung begrenzt auf die Summe der bislang nicht an den Krankenhaustr&#228;ger ausgezahlten F&#246;rdermittel und der realisierten Erl&#246;se aus dem Insolvenzverfahren &#252;ber das Verm&#246;gen des Krankenhaustr&#228;gers.</div><div class="jurAbsatz">(4) Das jeweilige Land hat dem Bundesamt f&#252;r Soziale Sicherung unverz&#252;glich anzuzeigen, wenn ihm nach Bekanntgabe des Auszahlungsbescheides bekannt wird, dass <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Voraussetzungen f&#252;r die Bewilligung der F&#246;rdermittel nicht mehr erf&#252;llt werden, weil sich f&#252;r die Bewilligung der F&#246;rderung ma&#223;gebliche Umst&#228;nde &#228;ndern oder wegfallen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Umsetzung eines Vorhabens zwei Jahre nach Bekanntgabe des Auszahlungsbescheides nicht begonnen worden ist,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der F&#246;rderzweck eines Vorhabens nicht oder nicht mit den bewilligten F&#246;rdermitteln zu erreichen ist,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die in dem F&#246;rderbescheid des Landes nach &#167; 6 Absatz 1 Satz 4 festzulegende zeitliche Bindung unterschritten worden ist oder</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Er&#246;ffnung des Insolvenzverfahrens &#252;ber das Verm&#246;gen des Tr&#228;gers eines an dem jeweiligen Vorhaben beteiligten Krankenhauses beantragt wird oder wurde.</div></dd></dl>In dem in Satz 1 Nummer 5 genannten Fall informiert das jeweilige Land das Bundesamt f&#252;r Soziale Sicherung fortlaufend und auf Nachfrage &#252;ber den Stand des Insolvenzverfahrens.</div><div class="jurAbsatz">(5) Fordert ein Land von ihm ausgezahlte F&#246;rdermittel gegen&#252;ber einem Krankenhaustr&#228;ger zur&#252;ck, hat es auch die an diesen Krankenhaustr&#228;ger aus dem Transformationsfonds ausgezahlten F&#246;rdermittel zur&#252;ckzufordern und an das Bundesamt f&#252;r Soziale Sicherung zu Gunsten des Transformationsfonds zur&#252;ckzuzahlen. Absatz 2 Satz 3 und 4 gilt entsprechend.</div><div class="jurAbsatz">(6) Soweit ein Land im Fall von festgestellten Minderausgaben in &#220;bereinstimmung mit landesrechtlichen Regelungen auf eine R&#252;ckforderung von Kleinstbetr&#228;gen gegen&#252;ber einem Krankenhaustr&#228;ger verzichtet hat, kann das Bundesamt f&#252;r Soziale Sicherung von einer R&#252;ckforderung seines Anteils an der F&#246;rderung absehen. Im &#220;brigen finden die Grenzwerte der Kleinbetragsregelung der Bundeshaushaltsordnung Anwendung.</div><div class="jurAbsatz">(7) Werden von den L&#228;ndern an das Bundesamt f&#252;r Soziale Sicherung zu Gunsten des Transformationsfonds F&#246;rdermittel zur&#252;ckgezahlt oder Zinsertr&#228;ge abgef&#252;hrt, so werden diese Finanzmittel der Liquidit&#228;tsreserve des Gesundheitsfonds zugef&#252;hrt, sofern sie <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bis zum 31. Dezember 2035 nicht vollst&#228;ndig durch das Bundesamt f&#252;r Soziale Sicherung nach &#167; 5 Absatz 1 als F&#246;rdermittel ausgezahlt werden oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach dem 31. Dezember 2035 zu Gunsten des Transformationsfonds zur&#252;ckgezahlt oder abgef&#252;hrt werden.</div></dd></dl>Im Fall einer finanziellen Beteiligung der Unternehmen der privaten Krankenversicherung an dem Transformationsfonds sind die nach Satz 1 der Liquidit&#228;tsreserve des Gesundheitsfonds zuzuf&#252;hrenden Mittel um den Anteil zu reduzieren, der auf die finanzielle Beteiligung von Unternehmen der privaten Krankenversicherung entf&#228;llt.</div><div class="jurAbsatz">(8) Nicht f&#252;r das Vorhaben verausgabte F&#246;rdermittel, die binnen 12 Monaten nach Abschluss des Vorhabens erneut als Investition in das Krankenhaus zur Verbesserung der Versorgung in Abstimmung mit den Landesverb&#228;nden der Krankenkasse verwendet werden, werden nicht zur&#252;ckgefordert. Ein entsprechender Nachweis der Abstimmung mit den Landesverb&#228;nden der Krankenkassen ist vom Land zu erbringen. Dies gilt nur, sofern sich Kosteneinsparungen w&#228;hrend der Umsetzung des Vorhabens ergeben.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="../impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="../datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="../barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="../feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
