<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 10 BEHG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BMJV_de_v1__BfJ_de_v1__Web_farbig.svg" usemap="#imgmap2018913165839"
    width="242" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz und für Verbraucherschutz" title="Verweis zum Bundesministerium der Justiz und für Verbraucherschutz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__9.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__11.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR272800019BJNE001204130"/><a href="index.html#BJNR272800019BJNE001204130">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über einen nationalen Zertifikatehandel für Brennstoffemissionen (Brennstoffemissionshandelsgesetz - BEHG)<br /><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Ver&#228;u&#223;erung von Emissionszertifikaten</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die nach &#167; 4 Absatz 1 und 3 festgelegte Menge an Emissionszertifikaten sowie der zus&#228;tzliche Bedarf, der sich in der Einf&#252;hrungsphase nach Absatz 2 ergeben kann, werden durch die zust&#228;ndige Beh&#246;rde ver&#228;u&#223;ert. Die Emissionszertifikate werden zum Festpreis verkauft und ab 2026 versteigert. Im Falle der Versteigerung wird die in einem Kalenderjahr zur Verf&#252;gung stehende Versteigerungsmenge in regelm&#228;&#223;igen Abst&#228;nden in gleichen Teilmengen angeboten. Die zust&#228;ndige Beh&#246;rde stellt sicher, dass die Versteigerungstermine nach Absatz 3 sp&#228;testens zwei Monate im Voraus bekannt gemacht werden.</div><div class="jurAbsatz">(2) In der Einf&#252;hrungsphase werden die Emissionszertifikate zun&#228;chst zum Festpreis verkauft. F&#252;r die Dauer des Verkaufs betr&#228;gt der Festpreis pro Emissionszertifikat <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Zeitraum vom 1. Januar 2021 bis zum 31. Dezember 2021: 25 Euro,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Zeitraum vom 1. Januar 2022 bis zum 31. Dezember 2022: 30 Euro,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Zeitraum vom 1. Januar 2023 bis zum 31. Dezember 2023: 30 Euro,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Zeitraum vom 1. Januar 2024 bis zum 31. Dezember 2024: 45 Euro,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Zeitraum vom 1. Januar 2025 bis zum 31. Dezember 2025: 55 Euro.</div></dd></dl>Verantwortliche k&#246;nnen bis zu 10 Prozent der in einem der Jahre 2021 bis 2025 erworbenen Emissionszertifikate bis zum 30. September des jeweiligen Folgejahres zur Erf&#252;llung der Abgabepflicht nach &#167; 8 f&#252;r das Vorjahr zu dem f&#252;r dieses Jahr festgelegten Festpreis erwerben. F&#252;r das Jahr 2026 wird ein Preiskorridor mit einem Mindestpreis von 55 Euro pro Emissionszertifikat und einem H&#246;chstpreis von 65 Euro pro Emissionszertifikat festgelegt.</div><div class="jurAbsatz">(3) Die Bundesregierung wird erm&#228;chtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, das Versteigerungsverfahren sowie Einzelheiten zum Verkauf zum Festpreis zu regeln. In der Rechtsverordnung k&#246;nnen insbesondere festgelegt werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die zust&#228;ndige Stelle sowie die M&#246;glichkeit zur Beauftragung von Dritten durch die zust&#228;ndige Stelle mit der Durchf&#252;hrung des Ver&#228;u&#223;erungsverfahrens, einschlie&#223;lich der Vereinnahmung und Abf&#252;hrung der Ver&#228;u&#223;erungserl&#246;se, und die Aufsicht &#252;ber diese beauftragten Dritten;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Regeln f&#252;r die Ausgestaltung und Durchf&#252;hrung des Versteigerungsverfahrens; diese m&#252;ssen objektiv, nachvollziehbar und diskriminierungsfrei sein und Vorkehrungen gegen die Beeinflussung der Preisbildung durch das Verhalten einzelner Bieter treffen;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von Absatz 2 Satz 4 abweichende Preisregelungen f&#252;r den zus&#228;tzlichen Bedarf nach &#167; 5 Absatz 1 sowie Regelungen f&#252;r den Erwerb von Emissionszertifikaten im Folgejahr;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r den Fall, dass gem&#228;&#223; einer Rechtsverordnung nach &#167; 24 Absatz 2 Nummer 2 f&#252;r die Jahre ab 2027 eine j&#228;hrliche Emissionsmenge nach &#167; 4 Absatz 1 Satz 1 verbleibt, abweichend von Absatz 1 Satz 1 und 2 die Fortf&#252;hrung des Verkaufs zu einem marktbasierten Preis, der folgendem Bezugspreis entspricht: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den ersten beiden Quartalen des Jahres 2027 dem mengengewichteten Durchschnittspreis der Versteigerungen von Berechtigungen nach &#167; 10 Absatz 1 des Treibhausgas-Emissionshandelsgesetzes in dem jeweils vorletzten vorangegangenen Quartal und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ab dem dritten Quartal 2027 dem mengengewichteten Durchschnittspreis der Versteigerungen von Emissionszertifikaten nach &#167; 10 Absatz 1 des Treibhausgas-Emissionshandelsgesetzes in dem jeweils vorletzten vorangegangenen Quartal;</div></dd></dl></div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Fall von Artikel 30k Absatz 2 der Richtlinie 2003/87/EG f&#252;r das Jahr 2027 abweichend von Absatz 1 Satz 1 und 2 die Fortf&#252;hrung des Verkaufs zum Festpreis, der in jedem Quartal des Jahres 2027 dem mengengewichteten Durchschnittspreis der Versteigerungen von Berechtigungen nach &#167;&#160;10 des Treibhausgas-Emissionshandelsgesetzes in dem jeweils vorletzten vorangegangenen Quartal entspricht.</div></dd></dl></div><div class="jurAbsatz">(4) Die Erl&#246;se aus der Ver&#228;u&#223;erung stehen dem Bund zu. Die Kosten, die dem Bund durch die Wahrnehmung der ihm im Rahmen dieses Gesetzes zugewiesenen Aufgaben, einschlie&#223;lich der gem&#228;&#223; &#167; 11 entstehenden Ausgaben, entstehen und nicht durch Geb&#252;hren nach &#167; 16 gedeckt sind, werden aus den Erl&#246;sen nach Satz 1 gedeckt, mit Ausnahme der Kosten nach &#167; 5.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="../impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="../datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="../barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="../feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
