<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 6 BEHG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BMJV_de_v1__BfJ_de_v1__Web_farbig.svg" usemap="#imgmap2018913165839"
    width="242" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz und für Verbraucherschutz" title="Verweis zum Bundesministerium der Justiz und für Verbraucherschutz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__5.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__7.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR272800019BJNE000800000"/><a href="index.html#BJNR272800019BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über einen nationalen Zertifikatehandel für Brennstoffemissionen (Brennstoffemissionshandelsgesetz - BEHG)<br /><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">&#220;berwachungsplan, vereinfachter &#220;berwachungsplan</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Verantwortliche ist verpflichtet, bei der zust&#228;ndigen Beh&#246;rde f&#252;r jede Handelsperiode einen &#220;berwachungsplan f&#252;r die Ermittlung von Brennstoffemissionen und die Berichterstattung nach &#167; 7 Absatz 1 einzureichen. Soweit der Verantwortliche die Brennstoffemissionen ausschlie&#223;lich unter Anwendung von Standardemissionsfaktoren f&#252;r die in Verkehr gebrachten Brennstoffe ermittelt, ist es ausreichend, wenn der Verantwortliche einen vereinfachten &#220;berwachungsplan einreicht. Der &#220;berwachungsplan und der vereinfachte &#220;berwachungsplan bed&#252;rfen einer Genehmigung der zust&#228;ndigen Beh&#246;rde.</div><div class="jurAbsatz">(2) Die Genehmigung f&#252;r den &#220;berwachungsplan ist zu erteilen, wenn der &#220;berwachungsplan den Vorgaben der Rechtsverordnung nach Absatz 5 entspricht. Entspricht ein vorgelegter &#220;berwachungsplan nicht diesen Vorgaben, ist der Verantwortliche verpflichtet, die von der zust&#228;ndigen Beh&#246;rde festgestellten M&#228;ngel innerhalb einer von der zust&#228;ndigen Beh&#246;rde festzusetzenden Frist zu beseitigen und den ge&#228;nderten &#220;berwachungsplan vorzulegen. Die zust&#228;ndige Beh&#246;rde kann die Genehmigung mit Auflagen f&#252;r die &#220;berwachung von und Berichterstattung &#252;ber Brennstoffemissionen verbinden.</div><div class="jurAbsatz">(3) Die Genehmigung f&#252;r den vereinfachten &#220;berwachungsplan ist zu erteilen, wenn der Verantwortliche erkl&#228;rt, die Brennstoffemissionen nur unter Anwendung von Standardemissionsfaktoren zu ermitteln und die vom Verantwortlichen vorgesehene Methodik zur Erfassung von Art und Menge der in Verkehr gebrachten Brennstoffe den Vorgaben der Rechtsverordnung nach Absatz 5 entspricht. Absatz 2 Satz 2 und 3 gilt entsprechend. Die Genehmigung f&#252;r den vereinfachten &#220;berwachungsplan gilt als erteilt, wenn die zust&#228;ndige Beh&#246;rde den Verantwortlichen nicht innerhalb von zwei Monaten nach Einreichung des vereinfachten &#220;berwachungsplans auffordert, festgestellte M&#228;ngel zu beseitigen oder fehlende Erl&#228;uterungen nachzureichen.</div><div class="jurAbsatz">(4) Der Verantwortliche ist verpflichtet, den &#220;berwachungsplan oder den vereinfachten &#220;berwachungsplan innerhalb einer Handelsperiode unverz&#252;glich anzupassen und bei der zust&#228;ndigen Beh&#246;rde einzureichen, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sich die Vorgaben in der Rechtsverordnung nach Absatz 5 &#228;ndern,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Verantwortliche plant, andere Arten von Brennstoffen in Verkehr zu bringen, die eine &#196;nderung der &#220;berwachungsmethodik erfordern, oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Verantwortlicher mit vereinfachtem &#220;berwachungsplan entscheidet, seine Brennstoffemissionen im Folgejahr nicht mehr ausschlie&#223;lich durch Anwendung von Standardemissionsfaktoren zu ermitteln.</div></dd></dl>F&#252;r den angepassten &#220;berwachungsplan nach Satz 1 gelten die Abs&#228;tze 1 bis 3 entsprechend.</div><div class="jurAbsatz">(5) Die Bundesregierung wird erm&#228;chtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, Fristen zur Einreichung des &#220;berwachungsplans oder des vereinfachten &#220;berwachungsplans festzulegen sowie Anforderungen an den Mindestinhalt des &#220;berwachungsplans oder des vereinfachten &#220;berwachungsplans zu bestimmen, insbesondere an <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Dokumentation der Methodik zur Ermittlung der Brennstoffemissionen sowie von Art und Menge der vom Verantwortlichen in Verkehr gebrachten Brennstoffe sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einzelheiten zur Methodik der Berichterstattung &#252;ber Brennstoffemissionen der Verantwortlichen.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="../impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="../datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="../barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="../feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
