<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 7 BEHG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BMJV_de_v1__BfJ_de_v1__Web_farbig.svg" usemap="#imgmap2018913165839"
    width="242" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz und für Verbraucherschutz" title="Verweis zum Bundesministerium der Justiz und für Verbraucherschutz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__6.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__8.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR272800019BJNE000902116"/><a href="index.html#BJNR272800019BJNE000902116">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über einen nationalen Zertifikatehandel für Brennstoffemissionen (Brennstoffemissionshandelsgesetz - BEHG)<br /><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Ermittlung und Bericht &#252;ber Brennstoffemissionen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Verantwortliche hat die Brennstoffemissionen f&#252;r die in einem Kalenderjahr in Verkehr gebrachten Brennstoffe auf Grundlage des &#220;berwachungsplans zu ermitteln und der zust&#228;ndigen Beh&#246;rde bis zum 31. Juli des Folgejahres &#252;ber die Brennstoffemissionen zu berichten.</div><div class="jurAbsatz">(2) Die Berichtspflicht nach Absatz 1 gilt erstmals f&#252;r das Kalenderjahr 2021. F&#252;r die Kalenderjahre 2021 und 2022 ist die Berichtspflicht nach Absatz 1 auf die Brennstoffe nach Anlage 2 beschr&#228;nkt. F&#252;r Brennstoffe, die nach &#167; 2 Absatz 2a als in Verkehr gebracht gelten, gilt die Berichtspflicht nach Absatz 1 erstmals ab dem 1. Januar 2024.</div><div class="jurAbsatz">(3) Die Angaben im Emissionsbericht nach Absatz 1 m&#252;ssen von einer Pr&#252;fstelle nach &#167; 15 verifiziert worden sein.</div><div class="jurAbsatz">(4) Die Bundesregierung wird erm&#228;chtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, die Anforderungen an die Ermittlung der Brennstoffemissionen und die Berichterstattung zu regeln, insbesondere kann sie <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorgaben an die Emissionsermittlung, die Ermittlungsmethoden, die Berichterstattung und die Verifizierung machen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Standardwerte f&#252;r Emissionsfaktoren von Brennstoffen festlegen, wobei die Standardwerte so zu bemessen sind, dass eine Untersch&#228;tzung der Brennstoffemissionen des jeweiligen Brennstoffs ausgeschlossen erscheint; dabei sollen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>biogene Brennstoffemissionen bei entsprechendem Nachhaltigkeitsnachweis mit Ausnahme von Brennstoffemissionen aus Rohstoffen mit hohem Risiko indirekter Landnutzungs&#228;nderung nach Artikel 3 der Delegierten Verordnung (EU) 2019/807 der Kommission vom 13. M&#228;rz 2019 (ABl. L&#160;133 vom 21.5.2019, S. 1),</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Brennstoffemissionen aus fl&#252;ssigen oder gasf&#246;rmigen erneuerbaren Brennstoffen nicht-biogenen Ursprungs, sobald eine Rechtsverordnung weitere Bestimmungen &#252;ber die Einhaltung der Anforderungen der Richtlinie (EU) 2018/2001 sowie das Nachweisverfahren festlegt, sowie</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kl&#228;rschl&#228;mme</div></dd></dl>mit dem Emissionsfaktor Null belegt werden,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erleichterungen f&#252;r die Berichterstattung und f&#252;r die Verifizierung bei ausschlie&#223;licher Ermittlung und Berichterstattung nach Standardemissionsfaktoren vorsehen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>anordnen, dass die Ermittlung der Brennstoffemissionen ausschlie&#223;lich unter Anwendung der Standardemissionsfaktoren vorgenommen wird,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einzelheiten regeln zur Vermeidung von Doppelerfassungen durch Freistellung von der Berichtspflicht f&#252;r Brennstoffemissionen, die bereits nachweislich Gegenstand der Emissionsberichterstattung waren,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den F&#228;llen des &#167; 2 Absatz 2a Ausnahmen von der Berichtspflicht nach Absatz 1 regeln, soweit nach dem nationalen und europ&#228;ischen Rechtsrahmen f&#252;r den EU-Emissionshandel entsprechende Ausnahmen f&#252;r die Berichterstattung der dem EU-Emissionshandel unterliegenden Anlagen vorgesehen sind.</div></dd></dl></div><div class="jurAbsatz">(5) Doppelbelastungen infolge des Einsatzes von Brennstoffen in einer dem EU-Emissionshandel unterliegenden Anlage sind m&#246;glichst vorab zu vermeiden. Die Bundesregierung wird bis zum 31. Dezember 2020 durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, Anforderungen und Verfahren festlegen, wie der Verantwortliche insbesondere im Falle einer Direktlieferung von Brennstoffen an ein Unternehmen und deren Einsatzes in einer dem EU-Emissionshandel unterliegenden Anlage oder im Falle einer direkten Verwendung von Brennstoffen in seiner dem EU-Emissionshandel unterliegenden Anlage eine entsprechende Menge an Brennstoffemissionen von den nach Absatz 1 zu berichtenden Brennstoffemissionen abziehen kann, soweit durch den Emissionsbericht nach &#167; 5 des Treibhausgas-Emissionshandelsgesetzes der Einsatz dieser Brennstoffe nachgewiesen ist.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="../impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="../datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="../barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="../feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
