<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 4 BEDBPStruktG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BMJV_de_v1__BfJ_de_v1__Web_farbig.svg" usemap="#imgmap2018913165839"
    width="242" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz und für Verbraucherschutz" title="Verweis zum Bundesministerium der Justiz und für Verbraucherschutz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__3.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__5.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR242600993BJNE000406311"/><a href="index.html#BJNR242600993BJNE000406311">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Verbesserung der personellen Struktur beim Bundeseisenbahnvermögen und in den Postnachfolgeunternehmen<br /><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Beamtinnen und Beamte bei den Postnachfolgeunternehmen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Beamtinnen und Beamte nach &#167; 1 Nr. 2 k&#246;nnen bis zum 31. Dezember 2026 auf Antrag in den Ruhestand versetzt werden, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sie das 55. Lebensjahr vollendet haben,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ihre Verwendung in Bereichen mit Personalbedarf bei der sie besch&#228;ftigenden Aktiengesellschaft und in einem Unternehmen im Sinne des &#167; 4 Abs. 4 Satz 2 des Postpersonalrechtsgesetzes nicht m&#246;glich ist und der Aktiengesellschaft auch keine Verwendungsm&#246;glichkeit in Verwaltungen bekannt ist,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>betriebliche oder betriebswirtschaftliche Belange nicht entgegenstehen und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine der folgenden Voraussetzungen vorliegt: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Beamtinnen oder Beamten nach der Versetzung in den Ruhestand eine T&#228;tigkeit im Bundesfreiwilligendienst nach dem Bundesfreiwilligendienstgesetz ableisten wollen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Beamtinnen oder Beamten eine nach Art und Umfang vergleichbare ehrenamtliche T&#228;tigkeit von mindestens 1&#160;000 Einsatzstunden bei einer K&#246;rperschaft, die ausschlie&#223;lich und unmittelbar gemeinn&#252;tzige, mildt&#228;tige oder kirchliche Zwecke im Sinne des Dritten Abschnitts des Zweiten Teils der Abgabenordnung verfolgt, aus&#252;ben wollen oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Beamtinnen oder Beamten die Voraussetzungen f&#252;r eine familienbedingte Beurlaubung nach &#167; 92 Absatz 1 Satz 1 Nummer 1 des Bundesbeamtengesetzes erf&#252;llen.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(2) Das Ruhegehalt der nach Absatz 1 in den Ruhestand versetzten Beamtinnen und Beamten vermindert sich um einen Versorgungsabschlag entsprechend &#167; 14 Abs. 3 des Beamtenversorgungsgesetzes in der bis zum 11. Februar 2009 geltenden Fassung. Die Beamtin oder der Beamte erh&#228;lt einen Ausgleichsbetrag zum Ruhegehalt in H&#246;he des f&#252;r sie oder ihn geltenden Versorgungsabschlags f&#252;r die gesamte Dauer des Versorgungsbezugs. Der Ausgleichsbetrag ist Bestandteil des Ruhegehalts nach dem Beamtenversorgungsgesetz. Die Aktiengesellschaft, bei der die Beamtin oder der Beamte besch&#228;ftigt ist, zahlt an den Bund den jeweiligen Ausgleichsbetrag bis zur H&#246;he von 10,8 Prozent. Der Ausgleichsbetrag entf&#228;llt mit Wirkung f&#252;r die Zukunft, wenn die Beamtin oder der Beamte nicht innerhalb eines Zeitraums von drei Jahren nach der Versetzung in den Ruhestand nachweist, dass mindestens zw&#246;lf Monate im Bundesfreiwilligendienst oder 1&#160;000 Einsatzstunden in einer vergleichbaren ehrenamtlichen T&#228;tigkeit oder Familienpfleget&#228;tigkeiten geleistet worden sind.</div><div class="jurAbsatz">(3) Die nach Absatz 1 in den Ruhestand versetzten Beamtinnen und Beamten, die Erwerbs- oder Erwerbsersatzeinkommen beziehen, sind als Ruhestandsbeamte im Sinne des &#167; 53 Abs. 2 Nr. 3 des Beamtenversorgungsgesetzes anzusehen.</div><div class="jurAbsatz">(4) Die Aktiengesellschaft tr&#228;gt die finanziellen Mehrbelastungen der Postbeamtenversorgungskasse, die sich aus dem vorzeitigen Beginn des Ruhestandes auf Grund dieses Gesetzes ergeben. Diese Mehrbelastungen errechnen sich aus dem Vergleich der Belastungen der Postbeamtenversorgungskasse ab dem angenommenen Beginn des Ruhestandes nach dem Bundesbeamtengesetz mit ihren Belastungen ab dem tats&#228;chlichen Beginn des Ruhestandes nach diesem Gesetz. Auf der Grundlage versicherungsmathematischer Methoden sind in die Berechnung der vorzeitige Beginn der Zahlung von Versorgungsbez&#252;gen, der vorzeitige Wegfall der Unternehmensbeitr&#228;ge nach &#167; 16 Abs. 1 des Postpersonalrechtsgesetzes und in der H&#246;he abweichende Versorgungsbez&#252;ge einzubeziehen. Die H&#246;he der Zahlungsverpflichtung der Aktiengesellschaft ergibt sich im Einzelfall aus dem aus Nummer 1 der Anlage ermittelten Jahresbetrag und dem in Nummer 2 der Anlage festgelegten Zahlungszeitraum. Die anzuwendenden Zahlungszeitr&#228;ume richten sich nach dem zum Zeitpunkt der Zurruhesetzung erreichten Lebensalter, der erreichten Besoldungsgruppe sowie der erreichten ruhegehaltf&#228;higen Dienstzeit. Die Aktiengesellschaft, bei der die Beamtin oder der Beamte zuletzt besch&#228;ftigt war, hat diese Verpflichtung durch Zahlung an die Postbeamtenversorgungskasse zu erf&#252;llen. Der erste Jahresbetrag nach Nummer 1 der Anlage ist am drittletzten Bankarbeitstag vor Eintritt des Ruhestandes der Beamtin oder des Beamten zu leisten, die weiteren Jahresbetr&#228;ge jeweils im Abstand von einem Jahr, bis der jeweils vorgesehene Zahlungszeitraum im jeweiligen Einzelfall erreicht wurde. &#196;nderungen der versorgungsrechtlichen Grundlagen oder tats&#228;chlichen Verh&#228;ltnisse nach dem Zeitpunkt der Zurruhesetzung haben keinen Einfluss auf H&#246;he und Dauer der Zahlungsverpflichtung der Aktiengesellschaft im Einzelfall. Das Bundesministerium der Finanzen kann die Ausgleichszahlungen nach Grund und H&#246;he pr&#252;fen. Es ist befugt, die Pr&#252;fung Dritten zu &#252;bertragen. Dar&#252;ber hinaus tr&#228;gt die Aktiengesellschaft die anfallenden Beihilfeleistungen der jeweiligen Beamtin bzw. des jeweiligen Beamten &#252;ber den in Nummer 2 der Anlage festgelegten Zahlungszeitraum.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="../impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="../datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="../barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="../feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
